<?php
include '../tools/DB_config.php'; //   فایل ارتباط با دیتابیس
include '../tools/session.php'; //  فایل معلوم کننده یوزر وارد شه
?>
<!DOCTYPE html>
<html lang="UTF-8">

<head>
    <title>خوش آمدید - iVideo</title>
    <?php
    include '../tools/meta.php'; // فایل  مشخصات میتا صفحه
    include '../tools/userproperty.php'; // فایل مشخصات یوزر وارد شده
    include '../tools/stylesheet.php'; // فایل مشخصات سی اس اس
    ?>
</head>

<body>
    <!-- Header Section Begin -->
    <div class="header__top bg-dark border-bottom border-success">
        <div class="container">
            <div class="row">
                <div class="col-lg-5 col-md-5">
                    <div class="header__top__left">
                        <ul>
                            <li><a href="signup.php"><i class="fa fa-user"></i> ثبت نام</a></li>
                        </ul>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4">
                    <div class="header__top__middel">
                        <div class="header__top__text">
                            افراد واقعی، ویدیو های واقعی.
                        </div>
                    </div>
                </div>
                <div class="col-lg-3 col-md-3">
                    <div class="header__top__right">
                        <ul>
                            <li>روزت را بساز!</li>
                            <li><i class="fa fa-video-camera"></i><b> ویدیوی من </b></li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Header Section End -->
    <!-- Breadcrumb آغاز -->
    <section class="breadcrumb-section container mt-5">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <div class="breadcrumb__text">
                        <!-- صفحه باز بوده ره مشخص میکند  -->
                        <h2>خوش امدید</h2>
                        <div class="breadcrumb__option">
                            <a href="index.php"><i class="fa fa-home"> </i> ورود</a>
                            <a href="#"><i class="fa fa-hand-paper-o"> </i> خوش آمدید</a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section> <!-- Breadcrumb ختم  -->
    <!-- forms Section Begin -->
    <section class="welcome forms spad">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <h6><i class="fa fa-thumb-tack"></i> <b class="text-dark"><?= $S_L_U_fname ?> <?= $S_L_U_lname ?></b> غزیز به ویدیوی من خوش آمدید</h6>
                    <div class="jumbotron">
                        <h1>سیاست ها و ایمنی</h1>
                        <p>هنگامی که از ویدیوی من استفاده می کنید، به جامعه ای از مردم سراسر جهان میپیوندید. هر ویژگی جذاب و جدید جامعه در ویدیوی من شامل سطح خاصی از اعتماد است. میلیون ها نفر به این اعتماد احترام می گذارند و به شما اعتماد می کنیم که در مقابل ویدیوی من مسئولیت داشته باشید. پس دستورالعمل زیر کمک می کند تا با ما آشنایی بهتر پیدا کنید. شما ممکن است همه چیز را که در ویدیوی من مشاهده میکنید دوست نداشته باشید. اگر فکر می کنید محتوای نامناسب دارد از ویژگی ارتباط با ما استفاده کنید. کارکنان ما پیام شما را با دقت بررسی خواهند کرد.</p>
                        <h1>شرایط خدمات</h1>
                        <div>
                            <h2>1. پذیرش شما</h2>
                            <p>با استفاده و یا بازدید از وب سایت ویدیوی من یا هر سرویس ویدیوی من ارائه شده در شما، از، یا از طریق وب سایت ویدیوی من شما موافقت نامه خود را به این شرایط و ضوابط، سیاست حفظ حریم خصوصی ویدیوی من و همچنین در اینجا توسط مرجع. اگر شما با هیچ یک از این شرایط موافق نیستید، سیاست حفظ حریم خصوصی ویدیوی من، از سرویس استفاده نکنید. اگر چه ما ممکن است تلاش کنیم که به شما در مورد تغییرات عمده ای به این شرایط خدمات اطلاع داده شود، شما باید به طور دوره ای نسخه به روز رسانی را بررسی کنید. ویدیوی من ممکن است، تنها در اختیار، این شرایط خدمات و سیاست ها را تغییر دهد یا شما را با چنین تغییراتی یا اصلاحات محدود کنید. هیچ چیز در این شرایط خدمات نباید به هر حقوق یا مزایای شخص ثالث اعتراف کند</p>
                            <h2>2. خدمات</h2>
                            <p>این شرایط خدمات برای همه کاربران سرویس، از جمله کاربران که همکار محتوا در سرویس هستند، اعمال می شود. "محتوا" شامل متن، نرم افزار، اسکریپت، گرافیک، عکس ها، صداها، موسیقی، فیلم ها، ترکیب های صوتی و تصویری، ویژگی های تعاملی و سایر مواد مورد نظر شما، به صورت خودکار، و یا به خدمات کمک می کند. این سرویس شامل تمام جنبه های ویدیوی من است، از جمله اما نه محدود به تمام محصولات، نرم افزار و خدمات ارائه شده از طریق وب سایت ویدیوی من، مانند کانال های ویدیوی من، ویدیوی من "پخش کننده جاسازی شده" ویدیوی من بارگذاری و دیگر برنامه ها. این سرویس ممکن است شامل لینک های وب سایت های شخص ثالث باشد که توسط ویدیوی من متعلق به آن نیستند یا کنترل می شوند. ویدیوی من هیچ کنترل ندارد و هیچ مسئولیتی برای محتوای، سیاست های حفظ حریم خصوصی یا شیوه های وب سایت های شخص ثالث ندارد. علاوه بر این، ویدیوی من نمی تواند و نمی تواند محتوای هر شخص ثالث را سانسور کند. با استفاده از سرویس، شما به طور صریح ویدیوی من را از هر و مسئولیت ناشی از استفاده از هر وب سایت شخص ثالث، از بین می برید. بر این اساس، ما تشویق می کنیم که هنگام اطلاع رسانی و شرایط و شرایط حریم خصوصی وب سایت هر وب سایت که بازدید می کنید آگاه باشید</p>
                            <h2>3. حساب های ویدیوی من</h2>
                            <p> برای دسترسی به برخی از ویژگی های سرویس، شما باید یک حساب ویدیوی من یا ویدیوی من ایجاد کنید. شما ممکن است هرگز بدون استفاده از حساب دیگری استفاده نکنید. هنگام ایجاد حساب کاربری شما باید اطلاعات دقیق و کامل را ارائه دهید. شما فقط مسئول فعالیت هایی است که در حساب شما رخ می دهد، و شما باید رمز عبور حساب خود را امن نگه دارید. شما باید بلافاصله از هر گونه نقض امنیت یا استفاده غیر مجاز از حساب خود مطلع شوید. اگر چه ویدیوی من برای زیان های شما ناشی از استفاده غیر مجاز از حساب شما مسئول نیست، ممکن است به دلیل تلفات غیر مجاز، از تلفات ویدیوی من یا دیگران مسئول باشد</p>
                            <h2>4. تخصیص</h2>
                            <p>این شرایط خدمات و هر گونه حقوق و مجوز های اعطا شده، ممکن است توسط شما منتقل نشود یا اختصاص داده شود، اما ممکن است بدون حویت محدود شود</p>
                        </div>
                    </div>
                </div>
            </div>
            <a href="../index.php" class="btn btn-primary"><i class="fa fa-arrow-right"></i> گذشتن </a>

        </div>
    </section>

    <!-- forms Section End -->
    <?php
    include '../tools/footer.php'; // فایل فوتر 
    include '../tools/scripts.php'; // فایل اسکرپت ها 
    ?>
</body>

</html>