-- phpMyAdmin SQL Dump
-- version 5.0.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Aug 14, 2020 at 05:09 AM
-- Server version: 10.4.11-MariaDB
-- PHP Version: 7.4.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `ivideo_db`
--
CREATE DATABASE IF NOT EXISTS `ivideo_db` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `ivideo_db`;

-- --------------------------------------------------------

--
-- Table structure for table `accounts`
--

CREATE TABLE `accounts` (
  `ID` int(25) NOT NULL,
  `username` varchar(100) NOT NULL,
  `email` varchar(100) NOT NULL,
  `password` varchar(255) NOT NULL,
  `FirstName` varchar(255) DEFAULT NULL,
  `LastName` varchar(255) DEFAULT NULL,
  `Gender` varchar(25) DEFAULT NULL,
  `Profile` varchar(255) DEFAULT 'Defult Male Profile.png',
  `timestamp` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `accounts`
--

INSERT INTO `accounts` (`ID`, `username`, `email`, `password`, `FirstName`, `LastName`, `Gender`, `Profile`, `timestamp`) VALUES
(1, 'HabibullahObaidy1', 'habibullahobaidy1@gmail.com', '438f974efbdb88736f5fed607c6befd8', 'حبیب الله', 'عبیدی', 'Male', 'HabibullahObaidy1 Profile IMG_6745.jpg', '2020-05-28 12:00:31'),
(2, 'mohammadobaidy24', 'mohammadobaidy24@gmail.com', 'e8be6fab816c0c9a348e8f3c0ecea2d4', 'محمد', 'عبیدی', 'Male', 'mohammadobaidy24 Profile m.jpg', '2020-05-28 12:00:31'),
(3, 'mahboobullahobaidy', 'mahboobullahobaidy088@gmail.com', '1d1c0c7ee82db8d0a29f13ba2301d60d', 'مححبوب الله', 'عبیدی', 'Male', 'mahboobullahobaidy Profile IMG_7185.JPG', '2020-05-30 17:55:07'),
(4, 'mha.alizada', 'mha.alizada12@gmail.com', 'd79d090f6062783f9e3f0e21ca6e60c0', 'محمد هارون', 'علیزاده', 'Male', 'mha.alizada Profile IMG_9039.JPG', '2020-05-30 17:57:36'),
(5, 'abdullahobaidy', 'abdullahobaidy96@gmail.com', '52a2c087476e7982512ec9fc282021fc', 'عبدالله', 'عبیدی', 'Male', 'abdullahobaidy Profile IMG_7268.JPG', '2020-05-30 18:06:47'),
(6, 'ahmadobaidy', 'ahmadobaidy1996@gmail.com', '3a47e3e1a8f9b6e636629003151358f6', 'احند', 'عبیدی', 'Male', 'ahmadobaidy Profile IMG_7677.JPG', '2020-05-30 18:09:45');

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` int(11) NOT NULL,
  `userid` int(11) NOT NULL,
  `postid` int(11) NOT NULL,
  `comment` varchar(255) NOT NULL,
  `post_time` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Dumping data for table `comments`
--

INSERT INTO `comments` (`id`, `userid`, `postid`, `comment`, `post_time`) VALUES
(1, 2, 380, 'I love it..', '2020-06-29 19:47:06'),
(2, 5, 543, 'Wow This Video is Nice', '2020-06-30 03:41:56'),
(3, 2, 380, 'I love it(/)', '2020-07-20 05:31:59'),
(4, 2, 386, 'Nice ;)', '2020-07-25 04:23:38'),
(5, 1, 218, 'Good:)', '2020-07-25 18:00:18'),
(6, 1, 563, 'I love it(/)', '2020-08-08 23:34:38'),
(7, 1, 563, 'I love it(/)', '2020-08-08 23:34:52'),
(8, 1, 563, 'Good:)', '2020-08-08 23:35:06');

-- --------------------------------------------------------

--
-- Table structure for table `contact_us`
--

CREATE TABLE `contact_us` (
  `ID` int(11) NOT NULL,
  `Author` varchar(255) NOT NULL,
  `Subject` varchar(255) NOT NULL,
  `Massege` varchar(255) NOT NULL,
  `Timestamp` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `contact_us`
--

INSERT INTO `contact_us` (`ID`, `Author`, `Subject`, `Massege`, `Timestamp`) VALUES
(3, 'mohammadobaidy24', 'Thanks', 'Thanks IVIDEO,\r\nI am so happy which is your services  and i am trying to suggest this to my friend and family.\r\nI use IVIDEO to Study with Education Videos and Enjoy with Songs and Entertainment Videos.\r\nIts so Good and Comfort....\r\nThanks IVIDEO.\r\nYour U', '2020-08-11 06:35:56'),
(4, 'mohammadobaidy24', 'Report', 'Dear IVIDEO\r\nIts Mohammad Obaidy\r\nI need Some news can you ', '2020-08-11 06:38:26');

-- --------------------------------------------------------

--
-- Table structure for table `like_unlike`
--

CREATE TABLE `like_unlike` (
  `id` int(11) NOT NULL,
  `userid` int(11) NOT NULL,
  `postid` int(11) NOT NULL,
  `type` int(2) NOT NULL,
  `timestamp` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `like_unlike`
--

INSERT INTO `like_unlike` (`id`, `userid`, `postid`, `type`, `timestamp`) VALUES
(1, 1, 310, 1, '2020-06-21 00:40:14'),
(2, 1, 375, 1, '2020-06-21 00:52:27'),
(3, 1, 224, 0, '2020-08-08 05:53:45'),
(4, 4, 1, 1, '2018-02-21 23:50:56'),
(6, 5, 2, 1, '2020-06-21 01:22:09'),
(7, 3, 3, 1, '2018-02-22 00:11:56'),
(8, 4, 2, 0, '2018-02-22 00:11:56'),
(9, 6, 1, 1, '2018-02-22 00:11:56'),
(10, 7, 2, 0, '2018-02-22 00:11:56'),
(11, 9, 2, 1, '2018-02-22 00:11:56'),
(12, 5, 3, 1, '2018-02-22 01:29:29'),
(13, 5, 1, 1, '2020-06-21 01:21:56'),
(14, 3, 1, 0, '2018-02-21 23:51:02'),
(15, 2, 1, 1, '2020-06-26 01:25:26'),
(16, 1, 1, 1, '2018-02-21 23:29:39'),
(17, 1, 218, 1, '2020-06-22 18:14:54'),
(18, 1, 306, 1, '2020-06-22 23:35:43'),
(19, 1, 394, 1, '2020-08-08 05:50:16'),
(20, 2, 375, 1, '2020-06-25 23:59:37'),
(21, 2, 387, 1, '2020-06-26 00:03:59'),
(22, 2, 380, 1, '2020-06-26 00:07:42'),
(23, 2, 322, 1, '2020-06-26 00:41:01'),
(24, 2, 281, 1, '2020-06-26 01:11:10'),
(25, 2, 223, 1, '2020-06-30 02:22:16'),
(26, 5, 543, 1, '2020-06-30 03:41:17'),
(27, 2, 210, 1, '2020-06-30 04:34:33'),
(28, 6, 563, 1, '2020-06-30 23:36:51'),
(29, 2, 332, 1, '2020-07-01 16:38:11'),
(30, 1, 553, 1, '2020-07-09 23:57:19'),
(31, 2, 545, 0, '2020-07-20 05:57:49'),
(32, 1, 563, 1, '2020-08-08 22:57:09'),
(33, 1, 322, 1, '2020-08-09 02:32:02'),
(34, 1, 588, 1, '2020-08-09 05:40:34'),
(35, 1, 590, 1, '2020-08-09 05:40:40'),
(36, 1, 46, 1, '2020-08-09 05:41:33'),
(37, 1, 459, 1, '2020-08-09 05:41:39'),
(38, 1, 158, 1, '2020-08-09 05:41:46'),
(39, 1, 5, 1, '2020-08-09 05:41:51'),
(40, 1, 487, 1, '2020-08-09 05:42:00'),
(41, 1, 576, 1, '2020-08-09 05:42:07'),
(42, 2, 72, 1, '2020-08-10 03:09:49'),
(43, 2, 76, 1, '2020-08-10 03:09:57'),
(44, 2, 219, 1, '2020-08-10 05:44:07'),
(45, 2, 168, 1, '2020-08-10 05:44:53'),
(46, 2, 194, 1, '2020-08-11 16:45:32'),
(47, 2, 287, 1, '2020-08-11 19:04:47');

-- --------------------------------------------------------

--
-- Table structure for table `trending`
--

CREATE TABLE `trending` (
  `ID` int(11) NOT NULL,
  `Video_id` int(255) NOT NULL,
  `Kind` varchar(255) NOT NULL,
  `Watched` int(255) NOT NULL,
  `Timestamp` timestamp NOT NULL DEFAULT current_timestamp() ON UPDATE current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `trending`
--

INSERT INTO `trending` (`ID`, `Video_id`, `Kind`, `Watched`, `Timestamp`) VALUES
(3, 386, 'song', 4, '2020-08-12 06:09:52'),
(4, 609, 'education', 2, '2020-08-06 19:54:29'),
(5, 584, 'education', 1, '2020-08-06 20:13:17'),
(6, 35, 'education', 2, '2020-08-06 20:41:13'),
(7, 317, 'song', 3, '2020-08-07 20:10:39'),
(8, 563, 'song', 5, '2020-08-11 02:48:34'),
(9, 520, 'song', 14, '2020-08-10 04:48:44'),
(10, 281, 'song', 1, '2020-08-09 00:53:13'),
(11, 544, 'song', 2, '2020-08-09 19:42:35'),
(12, 545, 'song', 3, '2020-08-09 19:46:58'),
(13, 546, 'song', 4, '2020-08-09 02:21:08'),
(14, 322, 'song', 17, '2020-08-09 02:47:38'),
(15, 162, 'education', 1, '2020-08-09 04:14:20'),
(16, 588, 'education', 1, '2020-08-09 05:40:29'),
(17, 590, 'education', 2, '2020-08-09 05:41:27'),
(18, 46, 'education', 1, '2020-08-09 05:41:29'),
(19, 459, 'education', 1, '2020-08-09 05:41:35'),
(20, 158, 'education', 1, '2020-08-09 05:41:40'),
(21, 5, 'education', 2, '2020-08-10 03:08:04'),
(22, 487, 'education', 1, '2020-08-09 05:41:53'),
(23, 576, 'education', 1, '2020-08-09 05:42:01'),
(24, 10, 'education', 2, '2020-08-10 02:28:33'),
(25, 72, 'education', 2, '2020-08-10 03:09:58'),
(26, 76, 'education', 1, '2020-08-10 03:09:51'),
(27, 512, 'song', 1, '2020-08-10 04:14:08'),
(28, 513, 'song', 1, '2020-08-10 04:17:53'),
(29, 514, 'song', 1, '2020-08-10 04:21:21'),
(30, 515, 'song', 1, '2020-08-10 04:25:42'),
(31, 516, 'song', 1, '2020-08-10 04:30:35'),
(32, 517, 'song', 1, '2020-08-10 04:35:27'),
(33, 518, 'song', 1, '2020-08-10 04:39:34'),
(34, 519, 'song', 1, '2020-08-10 04:43:18'),
(35, 521, 'song', 1, '2020-08-10 04:52:47'),
(36, 150, 'education', 1, '2020-08-10 04:53:32'),
(37, 522, 'song', 1, '2020-08-10 04:57:43'),
(38, 523, 'song', 1, '2020-08-10 05:00:24'),
(39, 524, 'song', 1, '2020-08-10 05:03:33'),
(40, 525, 'song', 1, '2020-08-10 05:04:31'),
(41, 529, 'song', 2, '2020-08-10 05:06:43'),
(42, 528, 'song', 2, '2020-08-10 05:05:02'),
(43, 530, 'song', 1, '2020-08-10 05:10:17'),
(44, 531, 'song', 1, '2020-08-10 05:14:39'),
(45, 532, 'song', 1, '2020-08-10 05:18:15'),
(46, 533, 'song', 1, '2020-08-10 05:22:07'),
(47, 534, 'song', 1, '2020-08-10 05:25:36'),
(48, 535, 'song', 1, '2020-08-10 05:29:28'),
(49, 536, 'song', 1, '2020-08-10 05:33:28'),
(50, 537, 'song', 1, '2020-08-10 05:37:16'),
(51, 538, 'song', 1, '2020-08-10 05:40:40'),
(52, 265, 'other', 1, '2020-08-10 05:42:57'),
(53, 219, 'other', 1, '2020-08-10 05:44:02'),
(54, 244, 'other', 2, '2020-08-10 05:44:58'),
(55, 168, 'other', 1, '2020-08-10 05:44:44'),
(56, 539, 'song', 1, '2020-08-10 05:44:46'),
(57, 540, 'song', 1, '2020-08-10 05:49:26'),
(58, 541, 'song', 1, '2020-08-10 05:53:50'),
(59, 542, 'song', 1, '2020-08-10 05:57:08'),
(60, 564, 'education', 1, '2020-08-11 02:48:09'),
(61, 388, 'song', 2, '2020-08-12 06:17:43'),
(62, 389, 'song', 2, '2020-08-12 06:22:03'),
(63, 390, 'song', 1, '2020-08-11 02:57:52'),
(64, 391, 'song', 1, '2020-08-11 03:01:58'),
(65, 392, 'song', 1, '2020-08-11 03:05:50'),
(66, 393, 'song', 2, '2020-08-11 03:15:39'),
(67, 394, 'song', 1, '2020-08-11 03:15:34'),
(68, 282, 'song', 1, '2020-08-11 03:16:05'),
(69, 283, 'song', 1, '2020-08-11 03:18:52'),
(70, 284, 'song', 3, '2020-08-11 03:21:41'),
(71, 287, 'song', 2, '2020-08-11 19:04:41'),
(72, 193, 'other', 1, '2020-08-11 16:30:41'),
(73, 194, 'other', 4, '2020-08-11 18:56:26'),
(74, 380, 'song', 2, '2020-08-12 05:42:32'),
(75, 381, 'song', 2, '2020-08-12 05:46:35'),
(76, 379, 'song', 2, '2020-08-12 05:39:28'),
(77, 369, 'song', 1, '2020-08-12 04:54:03'),
(78, 370, 'song', 1, '2020-08-12 04:57:06'),
(79, 371, 'song', 1, '2020-08-12 05:00:06'),
(80, 372, 'song', 1, '2020-08-12 05:03:04'),
(81, 373, 'song', 1, '2020-08-12 05:06:32'),
(82, 374, 'song', 1, '2020-08-12 05:10:35'),
(83, 375, 'song', 1, '2020-08-12 05:14:07'),
(84, 376, 'song', 1, '2020-08-12 05:19:00'),
(85, 377, 'song', 1, '2020-08-12 05:23:14'),
(86, 378, 'song', 1, '2020-08-12 05:28:27'),
(87, 382, 'song', 1, '2020-08-12 05:51:33'),
(88, 383, 'song', 1, '2020-08-12 05:57:23'),
(89, 384, 'song', 1, '2020-08-12 06:01:00'),
(90, 385, 'song', 1, '2020-08-12 06:05:10'),
(91, 387, 'song', 1, '2020-08-12 06:14:04'),
(92, 319, 'آهنگ', 1, '2020-08-14 00:58:27');

-- --------------------------------------------------------

--
-- Table structure for table `videos`
--

CREATE TABLE `videos` (
  `ID` int(255) NOT NULL,
  `Name` varchar(255) NOT NULL,
  `Title` varchar(255) NOT NULL,
  `Author` varchar(255) NOT NULL,
  `Kind` varchar(255) NOT NULL,
  `Subject` varchar(255) NOT NULL,
  `Owner` varchar(255) NOT NULL,
  `timestamp` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `videos`
--

INSERT INTO `videos` (`ID`, `Name`, `Title`, `Author`, `Kind`, `Subject`, `Owner`, `timestamp`) VALUES
(1, '01_سلام و احوال پرسی در انگلیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 1.mp4', 'سلام و احوال پرسی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 11:48:05'),
(2, '02_صفت مالکیت در انگلیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 2.mp4', 'صفت مالکیت ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:04:21'),
(3, '03_صفت مالکیت در انگیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 3.mp4', 'صفت مالکیت 2', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:05:16'),
(4, '04_فرق بین اسامی فارسی با انگلیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 4.mp4', 'فرق بین اسامی فارسی  ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:36:09'),
(5, '05_آموزش صفت ملکی your_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 5.mp4', 'صفت ملکی 3', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:38:45'),
(6, '06_اعداد در انگلیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 8.mp4', 'اعداد ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:39:31'),
(7, '07_الفبای زبان انگلیسی_صفر تا صد آموزش انگلیسی پریا اخواص قسمت 7.mp4', 'الفبای ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:40:19'),
(8, '08_6 صفت ملکی در زبان انگلیسی-صفر تا صد آموزش انگلیسی پریا اخواص قسمت.mp4', 'صفت ملکی 4', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:42:12'),
(9, '09_جمع بندی و تمرین-صفر تا صد آموزش انگلیسی پریا اخواص قسمت9.mp4', 'جمع بندی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:44:44'),
(10, '10_مشاغل و حروف صدادار-صفر تا صد آموزش انگلیسی پریا اخواص قسمت10.mp4', 'مشاغل و حروف صدادار', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:46:29'),
(11, '11_مشاغل و حرف تعریف-صفر تا صد آموزش انگلیسی پریا اخواص قسمت11.mp4', 'مشاغل و حرف تعریف', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:47:22'),
(12, '12_مشاغل و فعل بودن جمع-صفر تا صد آموزش انگلیسی پریا اخواص قسمت12.mp4', 'مشاغل و فعل بودن جمع', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:48:36'),
(13, '13_فعل بودن am is are در انگلیسی-صفر تا صد آموزش انگلیسی پریا اخواص قسمت13.mp4', 'فعل بودن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:49:58'),
(14, '14_سوال پرسیدن درباره شغل-صفرتاصد آموزش انگلیسی پریا اخواص قسمت14.mp4', 'سوال پرسیدن درباره شغل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:52:07'),
(15, '15_چهارعمل اصلی ریاضی در انگلیسی_صفرتاصد آموزش زبان پریا اخواص قسمت15.mp4', 'چهارعمل اصلی ریاضی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:53:16'),
(16, '16_دادن ایمیل آدرس در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت16.mp4', 'ایمیل آدرس', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 12:54:20'),
(17, '17_اهل کجایی_صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت17.mp4', 'اهل کجایی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:03:25'),
(18, '18_منفی فعل بودن نبودن-صفرتاصد آموزش زبان پریا اخواص قسمت18.mp4', 'منفی فعل بودن نبودن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:04:08'),
(19, '19_معرفی کامل اشخاص-صفرتاصد آموزش زبان پریا اخواص قسمت19.mp4', 'معرفی کامل اشخاص', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:05:05'),
(20, '20_کشورها و ملیت ها در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت20.mp4', 'کشورها و ملیت ها', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:05:56'),
(21, '21_نسبت های خانوادگی و خویشاوندی در انگلیسی_فک و فامیل_صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت21.mp4', 'نسبت های خانوادگی و خویشاوندی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:06:46'),
(22, '22_اون کیه چندسالشه-صفرتاصد آموزش زبان پریا اخواص قسمت22.mp4', 'اون کیه چندسالشه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:07:52'),
(23, '23_حروف تعریف a an در انگلیسی-صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت 23.mp4', 'حروف تعریف a an', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:09:23'),
(24, '24_ضمایر اشاره در انگلیسی-صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت 24.mp4', 'ضمایر اشاره وی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:11:59'),
(25, '25_سوال وجواب درانگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 25.mp4', 'سوال وجواب', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 13:13:48'),
(26, '01_اسامی جمع درانگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 26.mp4', 'اسامی جمع', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:21:49'),
(27, '02_تبدیل اسم مفرد به جمع در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 27.mp4', 'تبدیل اسم مفرد به جمع', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:23:14'),
(28, '03_رنگ ها در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 28.mp4', 'رنگ ها', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:24:24'),
(29, '04_لباس ها در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 29.mp4', 'لباس ها', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:24:45'),
(30, '05_اسپل کردن در انگلیسی-صفرتاصد آموزش انگلیسی پریا اخواص قسمت 30.mp4', 'اسپیل کردن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:25:10'),
(31, '06_سه تا سوال ابتدایی مهم در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 31.mp4', 'سه تا سوال ابتدایی مهم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:26:47'),
(32, '07_ضمایر ملکی درانگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 32.mp4', 'ضمایر ملکی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:28:50'),
(33, '08_ساعت و زمان در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 33.mp4', 'ساعت و زمان', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:29:15'),
(34, '09_مال چه کسی در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 34.mp4', 'مال چه کسی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:29:56'),
(35, '10_اس S مالکیت در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 35.mp4', 'اپاس ترافی `S', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:30:29'),
(36, '11_زمان حال ساده در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 36.mp4', 'زمان حال ساده ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:30:54'),
(37, '12_تفاوت اس و ای اس سوم شخص در حال ساده-صفرتاصد آموزش انگلیسی پریا اخواص قسمت 37.mp4', 'تفاوت S و ES سوم شخص در حال ساده ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:31:31'),
(38, '13_چطورسفر میکنه به انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 38.mp4', 'چطورسفر میکنه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:34:26'),
(39, '14_چطورسفر میکنه به انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 39.mp4', ' 2 چطورسفر میکنه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:34:44'),
(40, '15_چطور سفر میکنه به انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 40.mp4', 'چطور سفر میکنه 3', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:35:02'),
(41, '16_ایام هفته به انگلیسی-صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت 41.mp4', 'ایام هفته', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:35:26'),
(42, '17_آموزش فصل ها و ماه ها در انگلیسی_صفرتاصد آموزش زبان پریا اخواص قسمت 42.mp4', 'آموزش فصل ها و ماه ها', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:36:45'),
(43, '18_افعال کمکی do does در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 43.mp4', 'افعال کمکی do و does', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:38:07'),
(44, '19_ششم مثال برای افعال کمکی do does-صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت 44.mp4', '  ششم مثال برای افعال کمکی do و does', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:38:48'),
(45, '20_قیمت اجناس در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 45.mp4', 'قیمت اجناس', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:39:33'),
(46, '01_کلمات پرسشی در انگلیسی_WH-questions_-صفرتاصد آموزش زبان پریا اخواص قسمت 46.mp4', 'کلمات پرسشی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:41:23'),
(47, '02_قیدهای تکرار زمان در انگلیسی_صفرتاصد آموزش زبان پریا اخواص قسمت 47.mp4', 'قید های تکرار زمان', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:42:51'),
(48, '03_گرامر کلمه پرسشی Who-صفرتاصد آموزش زبان پریا اخواص قسمت 48.mp4', 'گرامر کلمه پرسشی Who', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:43:11'),
(49, '04_حرف تعریف the در زبان انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 49.mp4', 'حرف تعریف the ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:43:38'),
(50, '05_فعل توانستن can در زبان انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 50.mp4', 'فعل توانستن can', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:43:55'),
(51, '06_اسامی قابل شمارش و غیرقابل شمارش درانگلیسی-صفرتاصد آموزش زبان انگلیسی پریا اخواص قسمت 51.mp4', 'اسامی قابل شمارش و غیرقابل شمارش', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:44:34'),
(52, '07_افعال was و were در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 52.mp4', ' افعال کمکی Was & Were ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:44:54'),
(53, '08_آدرس پرسیدن در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 53.mp4', 'آدرس پرسیدن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:45:21'),
(54, '09_حال استمراری در انگلیسی-صفرتاصد آموزش زبان پریا اخواص قسمت 54.mp4', 'حال استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:46:26'),
(55, '10_آموزش مکالمه زبان انگلیسی_این روزا چیکار میکنی صفرتاصد آموزش انگلیسی پریا اخواص قسمت 55.mp4', 'این روزا چیکار میکنی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:47:11'),
(56, '11_در گذشته چیکار کردم به انگلیسی صفرتاصد آموزش زبان پریا اخواص قسمت 56.mp4', 'در گذشته چیکار کردم ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:48:11'),
(57, '12_اعداد وصفی و اساسی در انگلیسی صفرتاصد آموزش زبان پریا اخواص قسمت 57.mp4', 'اعداد وصفی و اساسی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:50:28'),
(58, '13_عذرخواهی و تشکر در انگلیسی صفرتاصد آموزش زبان پریا اخواص قسمت 58.mp4', 'عذرخواهی و تشکر', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:52:00'),
(59, '14_مکالمه زبان انگلیسی در مورد اهداف آینده_صفرتاصد آموزش انگلیسی پریا قسمت 59.mp4', 'اهداف آینده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:52:41'),
(60, '15_کاربرد حروف اضافه in at on by در زبان انگلیسی_صفرتاصد انگلیسی پریا قسمت 60.mp4', 'کاربرد حروف اضافه in at on by', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:53:31'),
(61, '16_صحبت در مورد علاقه و دوست داشتن در انگلیسی_انگلیسی روزمره_صفرتاصد انگلیسی پریا قسمت 61.mp4', 'صحبت در مورد علاقه و دوست داشتن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:54:14'),
(62, '17_درخواست برای بیان دوباره یک موضوع به انگلیسی خودمانی_آموزش انگلیسی صفرتاصد پریا قسمت 62.mp4', 'درخواست برای بیان دوباره یک موضوع', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-05-31 23:54:52'),
(63, '01_کاربرد افعال go و play و do در ورزش_آموزش انگلیسی صفرتاصد پریا قسمت 63.mp4', 'Play ,Do & Go کاربرد افعال کمکی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:00:42'),
(64, '02_صفت های مهم برای توصیف شخصیت و personality در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 64.mp4', ' صفت های مهم برای توصیف شخصیت ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:02:57'),
(65, '03_هفت معنی و کاربرد کلمه so در زبان انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 65.mp4', 'هفت معنی و کاربرد کلمه so', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:04:49'),
(66, '04_تفاوت with و by در انگلیسی_آموزش صفرتاصد انگلیسی پریا قسمت 66_مکالمات انگلیسی.mp4', 'تفاوت with و by', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:06:22'),
(67, '05_توصیف ظاهر آدم ها در انگلیسی_ترتیب صفات در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 67.mp4', 'توصیف ظاهر آدم ها', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:07:44'),
(68, '06_آب و هوا در انگلیسی هوا چطوره و قید شدت_What s the weather like_صفرتاصد آموزش انگلیسی پریا قسمت 68.mp4', 'آب و هوا', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:08:59'),
(69, '07_فرق بین What be sb like و What does sb likeصفرتاصد آموزش انگلیسی پریا قسمت 69.mp4', '  What be و What does فرق بین', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:10:23'),
(70, '08_کلمات مخفف در انگلیسی_علائم اختصاری Abbreviations و Acronyms در انگلیسی_صفرتاصد پریا قسمت 70.mp4', '  کلمات مخفف و علائم اختصاری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:13:12'),
(71, '09_چطوری به انگلیسی ایمیل بزنیم_مکاتبه و نامه نگاری و email زدن به انگلیسی صفرتاصد پریا قسمت 71.mp4', 'چطوری به انگلیسی ایمیل بزنیم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:14:40'),
(72, '10_تفاوت want و would like در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 72.mp4', ' want و  would like تفاوت ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:16:52'),
(73, '11_چطوری در انگلیسی عقیده مون رو بیان کنیم_ابراز عقیده و نظربه انگلیسی_صفرتاصد انگلیسی پریا قسمت 73.mp4', 'ابراز عقیده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:18:51'),
(74, '12_کمیت سنج های few و a fewو little و a little در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 74.mp4', 'کمیت سنج ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:20:17'),
(75, '13_چندتا اصطلاح خوشگل با اعضای بدن_صفرتاصد انگلیسی پریا قسمت 75.mp4', 'چندتا اصطلاح خوشگل با اعضای بدن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:26:04'),
(76, '14_درد و بیماری در انگلیسی_بریم دکتر به انگلیسی چی بگیم_آموزش صفرتاصد انگلیسی پریا قسمت 76.mp4', 'درد و بیماری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:27:39'),
(77, '15_آموزش صفات مقایسه ای در انگلیسی_comparative adjective_صفرتاصد آموزش انگلیسی پریا قسمت 77.mp4', 'صفات مقایسه ای', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:29:20'),
(78, '01_تبریک تسلیت عافیت باشه نوش جان و چند اصطلاح پرکاربرد به انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 86.mp4', 'چند اصطلاح پرکاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:32:41'),
(79, '02_تبریک تسلیت آرزوی سلامتی و چند اصطلاح پرکاربرد به انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 87.mp4', 'چند اصطلاح پرکاربرد 2', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:33:56'),
(80, '03_جملات امری در انگلیسی Imperatives_آموزش صفرتاصد انگلیسی پریا اخواص قسمت 88.mp4', 'جملات امری ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:36:35'),
(81, '04_دوازده اصطلاح خوشگل برای سلامتی_ضرب المثل و اصطلاحات انگلیسی_صفرتاصد انگلیسی پریا اخواص قسمت 89.mp4', 'ضرب المثل و اصطلاحات', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:38:21'),
(82, '05_ترکیب کلمات با How و ساختن سوالات مختلف_جملات پرسشی با How_صفرتاصد آموزش انگلیسی پریا قسمت 90.mp4', 'جملات پرسشی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:40:30'),
(83, '06_چطوری استرس مون رو کنترل کنیم_پاراگراف ها رو مچ کنید_صفرتاصد آموزش انگلیسی پریا قسمت 91.mp4', 'چطوری استرس مون رو کنترل کنیم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:46:30'),
(84, '07_صفت عالی یا برترین در زبان انگلیسی_superlative adjectives_آموزش انگلیسی صفرتاصد پریا قسمت 78.mp4', 'صفت عالی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:47:50'),
(85, '08_تفاوت gerund و infinitive در انگلیسی_مصدر با to و ing_صفرتاصد آموزش انگلیسی پریا قسمت 79.mp4', 'مصدر', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:50:53'),
(86, '09_رایج ترین اشتباه فارسی زبانان درانگلیسی کاربرد نادرست agree و disagree_صفرتاصد انگیسی پریا قسمت 80.mp4', 'رایج ترین اشتباه فارسی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:52:32'),
(87, '10_نحوه صحیح بکاربردن everybody everything everyone nobody در انگلیسی_صفرتاصد انگلیسی پریاقسمت 81.mp4', 'نحوه صحیح بکاربردن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:57:33'),
(88, '11_هشت فعل ترکیبی برای تمیزکاری در انگلیسی_فریزال ورب برای نظافت_صفرتاصد آموزش انگلیسی پریا قسمت 82.mp4', 'هشت فعل ترکیبی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 00:58:57'),
(89, '12_استفاده Would you mind-Do you mind در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسمت 83.mp4', ' would you mind و  Do You Mind استفاده ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:04:21'),
(90, '13_کاربرد as در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسما 84.mp4', 'As کاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:06:31'),
(91, '14_کاربرد as در انگلیسی_صفرتاصد آموزش انگلیسی پریا قسما 85.mp4', ' 2 As کاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:08:11'),
(92, '1_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت اول Part 1.mp4', 'افعال بودن ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:11:31'),
(93, '2_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت دوم Learn English Online Part 2.mp4', 'اعداد ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:12:11'),
(94, '3_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت سوم Learn English Online Part 3.mp4', 'زمان حال ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:14:56'),
(95, '4_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت چهارم Learn English Online part 4.mp4', 'فامیل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:16:55'),
(96, '5_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت ششم Learn English Online part 6.mp4', 'در اطراف', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:18:36'),
(97, '6_آموزش زبان انگلیسی از مبتدی تا پیشرفته قسمت پنجم Learn English Online part 5.mp4', 'وضعیت تأهل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:19:59'),
(98, '01_برنامه مورد علاقه شما چیه_معرفی برنامه ها و سریال های محبوب انگلیسی_صفرتاصد انگلیسی پریا قسمت 92.mp4', 'برنامه مورد علاقه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:22:22'),
(99, '02_زمان حال استمراری برای بیان آینده_present continuous vs going to_صفرتاصد پریا قسمت 93.mp4', 'زمان حال استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:24:00'),
(100, '03_نحوه درست تلفظ Th در انگلیسی_تلفظ th در زبان انگلیسی_صفر تاصد آموزش انگلیسی پریا قسمت 93.mp4', 'نحوه درست تلفظ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:26:28'),
(101, '04_زمان ها درانگلیسی قسمت اول جدول زمان ها_گرامر انگلیسی_زمان افعال.mp4', 'زمان ها ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:28:32'),
(102, '05_Simple Present زمان ها درانگلیسی قسمت دوم حال ساده.mp4', 'قسمت دوم زمان حال ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:29:27'),
(103, '06_Simple Present زمان ها درانگلیسی قسمت سوم حال ساده.mp4', 'قسمت سوم زمان حال ساده ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:30:32'),
(104, '07_Simple Present s و es زمان ها درانگلیسی قسمت چهارم حال ساده فرق_اس سوم شخص در انگلیسی.mp4', 'قسمت چهارم زمان حال ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:31:21'),
(105, '08_Simple Present زمان ها درانگلیسی قسمت پنجم حال ساده.mp4', 'قسمت پنجم زمان حال ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:32:08'),
(106, '09_Simple Past Irregular Verbs زمان ها درانگلیسی قسمت ششم گذشته ساده افعال بی قاعده.mp4', 'گذشته ساده افعال بی قاعده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:33:06'),
(107, '10_Simple Past Regular verbs زمان ها درانگلیسی قسمت هفتم گذشته ساده افعال با قاعده.mp4', ' 2 گذشته ساده افعال با قاعده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:33:47'),
(108, '11_Simple Future will زمان ها در زبان انگلیسی قسمت هشتم آینده ساده.mp4', 'زمان آینده ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:34:41'),
(109, '12_Simple Future be going to زمان ها درانگلیسی قسمت نهم آینده ساده.mp4', '2 زمان آینده ساده', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:35:09'),
(110, '13_Present Continuous زمان ها درانگلیسی قسمت دهم حال استمراری.mp4', 'زمان حال استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:36:02'),
(111, '14_present perfect زمان ها درانگلیسی قسمت یازدهم حال کامل.mp4', 'زمان حال کامل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:36:44'),
(112, '15_زمان ها درانگلیسی قسمت دوازدهم حال کامل استمراری present perfect continuous.mp4', ' زمان حال کامل استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:37:38'),
(113, '16_زمان ها در زبان انگلیسی قسمت سیزدهم گذشته استمراری Past continuous.mp4', ' گذشته استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:38:55'),
(114, '17_زمان ها درانگلیسی قسمت چهاردهم گذشته کامل Past Perfect.mp4', 'گذشته کامل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:39:51'),
(115, '18_انگلیسی_زمان آینده کامل future perfect در زبان انگلیسی قسمت پانزدهم.mp4', 'زمان آینده کامل', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:40:51'),
(116, '19_زمان آینده استمراری در انگلیسی قسمت شانزدهم_Future progressive_Future continuous.mp4', 'زمان آینده استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:42:28'),
(117, '20_Past perfect continuous_Past perfect progressive_زمان گذشته کامل استمراری در انگلیسی قسمت هفدهم.mp4', 'زمان گذشته کامل استمراری ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:43:29'),
(118, '21_زمان آینده کامل استمراری در انگلیسی قسمت هجدهم_future perfect continuous_future perfect progressive.mp4', 'زمان آینده کامل استمراری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:44:25'),
(119, '01_چگونه به راحتی یک انگلیسی زبان حرف بزنیم قسمت اول_gonna musta hafta hasta gotta.mp4', 'به راحتی حرف زدن', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 01:54:02'),
(120, '02_بهترین روش برای یادگیری لغت و معنی کلمات انگلیسی_یادگیری انگلیسی.mp4', 'بهترین روش برای یادگیری لغت', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:00:24'),
(121, '03_دو قانون اصلی تقویت اسپیکینگ و مکالمه انگلیسی_چگونه اسپیکینگ و مکالمه انگلیسی خود را بهتر کنیم.mp4', 'دو قانون اصلی تقویت اسپیکینگ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:02:10'),
(122, '04_افعال عبارتی در انگلیسی Phrasal verbs with Take.mp4', 'افعال عبارتی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:08:02'),
(123, '05_فهمیدن مکالمات داخل فیلم ها انگلیسی زبان.mp4', 'فهمیدن مکالمات ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:09:05'),
(124, '06_به جای can چه اصطلاحی میشه بکاربرد.mp4', 'به جای can چه اصطلاحی میشه بکاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:10:24'),
(125, '07_درزبان انگلیسی کجا از for استفاده کنیم کجا از to.mp4', 'for استفاده کنیم کجا از ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:11:09'),
(126, '08_چگونه به راحتی یک انگلیسی زبان حرف بزنیم قسمت 4 اشتباهات رایج در مکالمه انگلیسی.mp4', 'اشتباهات رایج در مکالمه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:15:10'),
(127, '09_چطوری سریعتر انگلیسی یاد بگیریم_چگونه سریع زبان انگلیسی را یاد بگیریم_چطور انگلیسی یاد بگیریم.mp4', 'چطوری سریعتر یاد بگیریم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:15:50'),
(128, '10_افعال عبارتی در زبان انگلیسی Phrasal verbs with Get.mp4', 'افعال عبارتی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:16:53'),
(129, '11_مکالمه انگلیسی داخل فرودگاه و گیت ورودی_انگلیسی در سفر.mp4', 'مکالمه داخل فرودگاه ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:17:33'),
(130, '12_بیشتر اسم های انگلیسی میتوانند فعل هم باشند.mp4', 'بیشتر اسم ها میتوانند فعل هم باشند', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:18:43'),
(131, '13_ain t چگونه به راحتی یک انگلیسی زبان حرف بزنیم قسمت دوم_انگلیسی کوچه بازاری.mp4', 'چگونه به راحتی حرف بزنیم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:21:09'),
(132, '14_چگونه مانند یک انگلیسی زبان مکالمه کنیم قسمت سوم_مکالمه زبان انگلیسی_shoulda coulda sorta.mp4', 'مکالمه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:21:55'),
(133, '15_تقویت لیسنینگ listening و مهارت شنیداری انگلیسی_چهار روش تقویت لیسنینگ انگلیسی_listening skills.mp4', 'چهار روش تقویت لیسنینگ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:23:21'),
(134, '16_افعال عبارتی با Phrasal verbs with Talk.mp4', 'افعال عبارتی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 02:24:15'),
(135, '01_تفاوت بین so و too و very و such در انگلیسی_آموزش گرامر و لغات کاربردی انگلیسی.mp4', 'گرامر و لغات کاربردی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:32:15'),
(136, '02_مکالمه غیررسمی پزشک و بیمار در زبان انگلیسی.mp4', 'مکالمه غیررسمی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:37:02'),
(137, '03_مصاحبه شغلی در انگلیسی_مصاحبه کاری در انگلیسی_Job interview in English.mp4', 'مصاحبه کاری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:38:25'),
(138, '04_افعال ترکیبی پرکاربرد با کلمه put در انگلیسی_Phrasal verbs with Put_زبان انگلیسی.mp4', 'فعال ترکیبی پرکاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:39:48'),
(139, '05_افعال عبارتی با Phrasal verbs with Look در انگلیسی.mp4', 'افعال عبارتی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:40:50'),
(140, '06_با یه دیکشنری خوب میشه خیلی سریع انگلیسی یاد گرفت_انگلیسی حرف زدن.mp4', 'با یه دیکشنری خوب میشه خیلی سریع یاد گرفت', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:44:34'),
(141, '07_چندتا دونه کلمه و لغت انگلیسی باید بدونیم_لغات کاربردی مکالمه انگلیسی_سه هزار کلمه پرکاربرد لانگمن.mp4', 'سه هزار کلمه پرکاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:51:13'),
(142, '08_تفاوت کلمات talk و speak در انگلیسی.mp4', 'تفاوت کلمات', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:52:17'),
(143, '09_چطوری بگیم من هم همینطور در انگلیسی_تفاوت either neither در انگلیسی.mp4', 'من هم همینطور ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:56:31'),
(144, '10_افعال ترکیبی پرکاربرد با کلمه turn در مکالمات انگلیسی_Phrasal verbs with Turn_زبان انگلیسی.mp4', 'افعال ترکیبی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:57:21'),
(145, '11_تبدیل فعل به اسم درانگلیسی_مکالمه انگلیسی.mp4', 'تبدیل فعل به اسم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 07:59:31'),
(146, '12_تفاوت کلمات say و tell در زبان انگلیسی.mp4', 'تفاوت کلمات', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 08:00:18'),
(147, '13_تفاوت بین another و The other و other در انگلیسی_مکالمه زبان انگلیسی_اشتباهات رایج در انگلیسی.mp4', 'تفاوت بین کلمات', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 08:02:31'),
(148, '14_تفاوت due to و because of در انگلیسی_کاربرد و تفاوت due to و because of.mp4', 'کلمات پر کاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 08:04:59'),
(149, '15_مکالمه های خودمونی پریا در انگلیسی تعریف از غذا_آموزش انگلیسی غیر رسمی.mp4', 'مکالمه های غیر رسمی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 08:07:24'),
(150, '16_بهترین روش برای تقویت مهارت نوشتاری و رایتینگ در انگلیسی_writing skills.mp4', 'مهارت نوشتاری', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-01 08:14:00'),
(151, '01_فعل دوکلمه ای ترکیبی با کلمه Hang در مکالمات انگلیسی_Phrasal verbs with Hang_زبان انگلیسی.mp4', 'مکالمات ترکیبی با فعل دو کلمه ای', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:28:10'),
(152, '02_تفاوت کلمات whether و If در زبان انگلیسی_مکالمه انگلیسی_چگونه انگلیسی حرف بزنیم.mp4', ' if و Weather تفاوت کلمات', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:30:24'),
(153, '03_تفاوت لهجه بریتیش و امریکن در انگلیسی_British vs American English.mp4', 'تفاوت لهجه بریتیش و امریکن ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:31:53'),
(154, '04_از کجا بفهمم یه کلمه انگلیسی رو درست تلفظ میکنم_تلفظ انگلیسی_مکالمه انگلیسی.mp4', 'چطور درست تلفظ کنیم', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:40:46'),
(155, '05_کاربرد صحیح کلمه born در انگلیسی برای بیان تولد.mp4', 'کاربرد صحیح کلمه تولد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:44:51'),
(156, '06_تفاوت و شباهت unless و if not در انگلیسی_مگر اینکه در انگلیسی_آموزش انگلیسی.mp4', 'تفاوت مگر اینکه', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:47:10'),
(157, '07_اصطلاحات کاربردی انگلیسی neither either both.mp4', 'اصطلاحات کاربردی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:51:43'),
(158, '08_Noun Clause یادگیری گرامر زبان انگلیسی جمله اسمیه_عبارات اسمی در انگلیسی.mp4', 'عبارات اسمی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:55:28'),
(159, '09_Have و Has در انگلیسی.mp4', 'Has و Have تفاوت', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:56:49'),
(160, '10_کاربرد should در زبان انگلیسی_فرق should و must و have to_یادگیری انگلیسی با پریا.mp4', 'Should فرق کاربرد', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:57:33'),
(161, '11_وجه سببی در زبان انگلیسی و کاربرد have make get let_گرامر کاربردی انگلیسی_مکالمه انگلیسی.mp4', 'وجه سببی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 07:59:17'),
(162, '12_Adverbs of frequency قیدهای تکرار زمان در انگلیسی قسمت اول.mp4', 'قیدهای تکرار زمان ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:01:57'),
(163, '13_همه چیز راجع به would_هفت قانون استفاده از would در انگلیسی_فرق will با would_گرامر انگلیسی.mp4', 'Would هفت قانون استفاده از', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:02:39'),
(164, '14_جمله کاربردی Have you ever در زبان انگلیسی.mp4', 'Have You Ever جمله کاربردی ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:04:40'),
(165, '15_جملات معلوم و مجهول یا اکتیو و پسیو در انگلیسی active and passive.mp4', 'جملات معلوم و مجهول', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:05:24'),
(166, '16_گرامر Embedded Questions در انگلیسی_انگلیسی پیشرفته_مکالمه روزمره در انگلیسی.mp4', 'مکالمه روزمره', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:07:32'),
(167, '17_گرامر tag questions_در انگلیسی مگه نه نداریم بجاش از tag questions یا سوالات تاییدی استفاده میکنیم.mp4', ' سوالات تاییدی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-12 08:13:46'),
(168, 'لحظات فان و جالب کال آف دیوتی وار زون.mp4', 'Call Of Duty', 'خنده دار', 'سرگرمی', 'مهارت های زندگی', 'MohammadObaidy24', '2020-06-01 12:29:38'),
(169, 'بهترین های لیونل مسی.mp4', 'Leonel Messi ', 'فوتبال', 'اخبار', 'خلاصه بازی', 'Habibullahobaidy1', '2020-06-02 02:07:48'),
(174, '4_BRAZIL vs GERMANY 2-0_FIFA WORLD CUP 2002 FINAL_ALL GOALS HIGHLIGHTS HD.mp4', 'برازیل در مقابل جرمنی', 'فوتبال', 'اخبار', 'خلاصه بازی', 'Habibullahobaidy1', '2020-06-02 02:22:52'),
(177, '7_2014 WORLD CUP FINAL-Germany 1-0 Argentina AET.mp4', 'Germany vs. Argentina', 'فوتبال', 'اخبار', 'خلاصه بازی', 'Habibullahobaidy1', '2020-06-02 02:28:03'),
(191, 'بررسی لپ تاپ گیمینگ MSI GL63 قیمت مناسب با کارایی مناسب.mp4', 'بررسی لپ تاپ گیمینگ', 'کمپیوتر', 'سرگرمی', 'تکنالوژی', 'MohammadObaidy24', '2020-06-02 09:27:51'),
(192, 'چه لپتاپی بخریم راهنمای کامل خرید لپ تاپ.mp4', 'راهنمای کامل خرید لپ تاپ', 'کمپیوتر', 'سرگرمی', 'تکنالوژی', 'MohammadObaidy24', '2020-06-02 09:29:30'),
(193, 'معرفی 12 تا از بهترین لپ‌تاپ‌های بازار-چه لپ‌تاپی بخریم.mp4', 'بهترین لپ‌تاپ‌های بازار', 'کمپیوتر', 'سرگرمی', 'تکنالوژی', 'MohammadObaidy24', '2020-06-02 09:31:02'),
(194, 'من و تو پلاس-قویترین کامپیوترهای گیمینگ_Manoto Plus.mp4', 'قویترین کامپیوترهای گیمینگ', 'کمپیوتر', 'سرگرمی', 'تکنالوژی', 'MohammadObaidy24', '2020-06-02 09:32:20'),
(195, 'ساخت خانه استخری با امکانات اولیه.mp4', 'ساخت خانه استخری', 'طراحی', 'سرگرمی', 'سبک زندگی', 'abdullahobaidy', '2020-06-02 09:44:16'),
(196, 'ساخت خانه مینیاتوری رویایی.mp4', 'ساخت خانه مینیاتوری ', 'طراحی', 'سرگرمی', 'سبک زندگی', 'abdullahobaidy', '2020-06-02 09:46:38'),
(197, 'ساخت گلدان آبنمای زیبا.mp4', 'ساخت گلدان آبنمای زیبا', 'طراحی', 'سرگرمی', 'سبک زندگی', 'abdullahobaidy', '2020-06-02 09:52:34'),
(198, 'How successful people THINK-.mp4', 'مردم های موفق چطور فکر میکنند', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 09:54:08'),
(199, 'Best_Version_Of_Yourself_-_Motivational_Video(360p).mp4', 'بهترین خودتان', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 09:55:01'),
(200, 'One_of_The_Most_Eye_Opening_Videos(480p).mp4', 'دنیا در 2018', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 09:58:28'),
(201, 'Study Hard AND Study Smart! - Motivation Video.mp4', 'مطالعه سخت', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 09:59:15'),
(202, 'طرح های دکوری در منزل.!li.mp4', 'طرح های دکوری', 'طراحی', 'سرگرمی', 'سبک زندگی', 'abdullahobaidy', '2020-06-02 09:59:33'),
(203, 'مکعب بی نهایت.mp4', 'مکعب بی نهایت', 'طراحی', 'سرگرمی', 'سبک زندگی', 'abdullahobaidy', '2020-06-02 10:15:13'),
(204, '1_Wood Carving-TOYOTA PRADO Land Cruiser 2020 New Model-Woodworking Art.mp4', 'ساخت موتر چوبی', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:18:14'),
(205, '6 Habits That Will Make You Successful (Animated).mp4', ' شش عادت موفق', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:19:04'),
(206, '2_Wood Carving-Ford F150 RAPTOR 2020-Woodworking Art.mp4', ' ساخت موتر چوبی فورد', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:19:13'),
(207, '6_Minutes_to_Start_Your_Day_Right!_-_MORNING_MOTIVATION___Motivational_Video_for_Success(360p).mp4', ' روز خود را شروع کنید', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:19:39'),
(208, '3_Wood Carving-New Ferrari SF1000 2020-F1 Racing Car-Woodworking Art.mp4', ' ساخت موتر چوبی فراری', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:19:49'),
(209, '4_Wood Carving-CADILLAC SEDAN 2020-WoodWorking Art.mp4', ' ساخت موتر چوبی کادیلاک', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:20:31'),
(210, '7 Things You Can Control That Will Make A Huge Difference In Your Life.mp4', ' هفت چیز قابل کنترول', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:21:37'),
(211, '1_PHOTO CUBE_Album hình khối ảo thuật-NGOC VANG.mp4', ' ساختن خانه رویایی', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:23:05'),
(212, '12 Shocking Habits of Successful People.mp4', ' دوازده عادات تکان دهنده', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:23:21'),
(213, '2_Origami-CUBO INFINITO de Papel Fácil de hacer.mp4', 'CUBO INFINITO', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:30:43'),
(214, '20 Principles You Should Live By To Get Everything You Want In Life! - MASTER THIS!.mp4', ' بیست اصول', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:43:38'),
(215, '3_diy bottle decorating ideas_couple bottle lamp_bottle art.mp4', ' تزئن بطری', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:44:20'),
(216, 'Jack_ma_-born_realist.mp4', 'Jack Ma', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:44:39'),
(217, 'Motivational_Success_Story_Of_Bill_Gates_-_From_College_Dropout_To_The_Richest_Man_In_The_World(360p).mp4', 'Bill Gates', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:45:15'),
(218, 'Motivational_Success_Story_Of_Lionel_Messi_-_How_The_Boy_Rejected_By_Football_Clubs_Became_a_Legend(480p).mp4', 'Lionel Messi', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:45:43'),
(219, 'The_Top_10_Lessons_I_learned_from_500_Books(360p).mp4', '10 Lessons - 500 Books', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:46:58'),
(220, '4_DIY NEWSPAPER LAMP.mp4', ' لامپ روز نامه', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:46:59'),
(221, 'This_Video_Will_Make_You_Cry!_One_of_the_Most_Eye_Opening_Speeches(360p).mp4', ' سخن رانی چشم به چشم', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:47:34'),
(222, '5_Easy Mason Jar Crafts.mp4', 'Easy Mason', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:48:10'),
(223, 'توصیه های ایلان ماسک.mp4', 'Elan Mask', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:48:13'),
(224, 'زندگی_نامه_مارک_زاکر_برگ_موسس_فیسبوک.mp4', 'Mark Zakerberg ', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:48:56'),
(225, 'زندگینامه_بیل_گیتس_موسس_شرکت_مایکروسافت.mp4', 'Bill Gates Life Story', 'انگیزشی', 'سرگرمی', 'سبک زندگی', 'mha.alizada', '2020-06-02 10:49:36'),
(226, '6_multi storage basket_newspaper basket_newspaper tokri_newspaper craft_HMA 186.mp4', ' روز نامه نگار', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:49:49'),
(227, '7_How to make a night lamp.mp4', ' ساخت لامپ شب', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:50:53'),
(228, '8_Photo frame DIY Ideas_How TO Make Easy Photo frame At Home_Easy Paper Craft.mp4', ' قاب عکس', 'طراحی', 'سرگرمی', 'مهارت های زندگی', 'abdullahobaidy', '2020-06-02 10:51:29'),
(229, 'تور بازدید ار خانه 56 میلیون دلاری.mp4', ' خانه 56 میلیون دلاری', 'طراحی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:14:59'),
(230, 'گشتی در ویلاهای لاگچری مالدیو.mp4', ' گشتی در ویلاهای لاگچری مالدیو', 'طراحی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:21:10'),
(231, '01_نان سیر و جعفری-یک نان بسیار نرم وخوشمزه مخصوص نهار و شام.mp4', ' نان سیر و جعفری', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:38:20'),
(232, '02_نان سبوس دارخانگی سالم و بسیار لذیذ-اگر یکبار بپزید دیگه از بیرون اصلا نون نمیخرید.mp4', ' نان سبوس دارخانگی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:39:34'),
(233, '03_نان کنجد حلقه ای بسیار خوشمزه مخصوص صبحانه وعصرانه.mp4', ' نان کنجد حلقه ای', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:41:05'),
(234, '04_نان لواش-طرز تهیه نان لواش تابه ای بسیار نرم وخوشمزه.mp4', ' طرز تهیه نان لواش', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:46:45'),
(235, '05_نان پوچه پنیرو پیازچه-یک نان فوق العاده خوشمزه نرم و لطیف.mp4', ' نان پوچه پنیرو پیازچه', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:49:53'),
(236, '06_نان روغنی-طرز تهیه نان روغنی خانگی ساده و خوشمزه با روش پختی آسان.mp4', ' طرز تهیه نان روغنی خانگی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:50:44'),
(237, '07_نان سوسیسی-طرز تهیه نان سوسیسی.mp4', ' طرز تهیه نان سوسیسی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:52:08'),
(238, '08_نان ستاره با نوتلا-طرز تهیه نان نوتلا ستاره ای مجلسی و خوشمزه.mp4', ' طرز تهیه نان نوتلا ستاره ای', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:53:12'),
(239, '09_نان قیمه-طرز تهیه نان قیمه بسیار خوشمزه.mp4', ' طرز تهیه نان قیمه', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:55:18'),
(240, '10_طرز تهیه نان خانگی به روش نان بربری خیلی خوشمزه.mp4', ' طرز تهیه نان خانگی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:56:12'),
(241, 'آموزش درست کردن نان لواش خانگی در سه سوت.mp4', '  درست کردن نان لواش خانگی ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-03 12:56:59'),
(242, '1_طرز تهیه رولت خامه ای به سبک قنادی_Best Cream Swiss Roll Recipe-Eng Subs.mp4', '  طرز تهیه رولت خامه ای ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:31:06'),
(243, '3_طرز تهیه نون خامه ای اصل ایرانی_Noon Khamei Original Persian Cream Puff Pastry-Eng Subs.mp4', '  طرز تهیه نون خامه ای ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:32:50'),
(244, '4_شیرینی دانمارکی ویژه قرنطینه.mp4', '  شیرینی دانمارکی ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:37:23'),
(245, '7_طرز تهیه شیرینی ناپلئونی کاملا با طعم و مزه قنادیهای ایران_Shirini Napeloni.mp4', '  طرز تهیه شیرینی ناپلئونی ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:38:30'),
(246, '1_Yogurtlu Karnabahar Kavurma_5 Dakikalık Yemekler.mp4', 'Dakikalik Yemekler', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:41:22'),
(247, '2_Ezogelin Corbası Tarifi mucizelezzetler.mp4', 'Ezogelin Corbasi', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:42:42'),
(248, '3_Turkish SAKSUKA Fried Eggplants in Tomato-Garlic Sauce.mp4', 'Turkish Eggplants in Tomato', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:43:37'),
(249, '4_Turkish-Style Baba Ganoush Dip Recipe.mp4', 'Baba Ganoush', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:46:40'),
(250, '5_Yogurt Corbası-Tam olculeriyle Herkesin Severek Yedigi Yayla Corbası.mp4', 'Yogurt Corbasi', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:47:51'),
(251, '6_Patatesli Gozleme Tarifi.mp4', 'Patatesli Gozleme', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:48:38'),
(252, 'طرز تهیه شیرینی ترکی.mp4', 'طرز تهیه شیرینی ترکی ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:49:19'),
(253, '01_Creative Easter Egg Coloring Tips 25 Ways to Dye Easter Eggs.mp4', 'تزئین تخم ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:50:18'),
(254, '02_8 Ways To Dye Easter Eggs How To Dye Easter Eggs.mp4', 'تزئین تخم مرغ ', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:51:05'),
(255, '06_فلسفه نوروز و نمادهای هفت سین.mp4', ' نوروز و هفت سین', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:53:48'),
(256, '1_VEG PAKORA_پکوره کچالو با آرد نخود.mp4', 'پکوره کچالو', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:54:41'),
(257, '2_Egg Kabab_کوفته نرگسی با کچالو.mp4', 'کوفته نرگسی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:55:08'),
(258, '3_Qabili Palau Recipe One Pot_Kabuli Palau_Afghani pulao_قابلی پلو.mp4', 'قابلی پلو', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:55:44'),
(259, '4_Afghan Kofta_کوفته افغانی.mp4', 'کوفته افغانی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:56:18'),
(260, '1_آموزش شربت های خنک سنتی ایرانی خوشمزه-Iranian Fresh Drinks.mp4', 'شربت های ایرانی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:57:18'),
(261, '2_آموزش شربت و اسموتی تابستانی.mp4', 'شربت های تابستانی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:58:37'),
(262, '1_طرز تهیه فالوده شیرازی واقعی بدون رشته آماده آبکش و دستگاه_How to Make Real Faloodeh Shirazi.mp4', 'فالوده شیرازی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 05:59:39'),
(263, '2_How To Make Faloodeh-آموزش درست کردن فالوده شیرازی.mp4', 'فالوده', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:00:18'),
(264, 'پیتزا سیر و استیک.mp4', 'پیتزا سیر و استیک', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:02:13'),
(265, 'ته‌چین گوشت و بادمجون.mp4', 'ته‌چین گوشت و بادمجون', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:03:47'),
(266, 'تهیه روغن نارگیل خانگی به اندازه طعم آن آسان نیست.mp4', 'روغن نارگیل خانگی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:05:55'),
(267, 'اسموتی های تابستانی.mp4', 'اسموتی های تابستانی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:19:08'),
(268, 'طرز تهیه اصیل بستنی سنتی زعفرانی ایرانی در منزل.mp4', 'بستنی سنتی زعفرانی', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:23:33'),
(269, 'ساخت بهترین شکلات در جهان.mp4', 'بهترین شکلات', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:24:36'),
(270, 'روش های خلاقانه پذیرایی با هندوانه.mp4', 'تربز یا هندوانه', 'آشپزی', 'سرگرمی', 'سبک زندگی', 'ahmadobaidy', '2020-06-16 06:50:19'),
(276, 'CHXE1233.MOV', 'Music', 'ناشناس', 'آهنگ', 'افغانی', 'MohammadObaidy24', '2020-06-01 10:37:41'),
(277, 'IMG_1009.mp4', ' از عشق بگو', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(278, 'IMG_1010.mp4', ' هیچ', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(279, 'IMG_3657.mp4', ' دیوانه', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(280, 'IMG_7701.mp4', ' کاش', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(281, 'Reza bahram -gole ashq.mp4', ' گل عشق', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(282, 'Reza_Bahram_-_Atash_(رضا_بهرام_-_آتش)(1080p).mp4', ' آتش', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(283, 'Aron_Afshar_-_Janam_Bash(1080p).mp4', ' جانم باش', 'آرون آفشار', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(284, 'Aron_Afshar_-_Shabe_Royaei_(_آرون_افشار_-_شب_رویایی_)(720p).mp4', ' شب رویای', 'آرون آفشار', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(285, 'Aron_Afshar_-_Yare_Ghadimi_(_آرون_افشار_-_یار_قدیمی_)(720p).mp4', ' یار قدیمی', 'آرون آفشار', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(286, 'IMG_0167.mp4', ' گیسو پریشان', 'آرون آفشار', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(287, 'Hamid hiraad - asheq.mp4', ' عاشق', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(288, 'Hamid hiraad - hel hella.mp4', ' حل حله', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(289, 'Hamid Hiraad Puzzle_Band -_Bitab_(پازل_بند_و_حمید_هیراد_-_بی_تاب).mp4', ' بیتاب', 'حامد حیراد', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(290, 'Hamid_Hiraad_-_Faramoosh_Kon_(حمید_هیراد_-_فراموش_کن).mp4', ' فرموش کن', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(291, 'Hamid_Hiraad_-_Mastam_Kon.mp4', ' مستم کن', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(292, 'Hamid_Hiraad_-_Nimeye_Janam_(حمید_هیراد_-_نیمه_ی_جانم).mp4', ' نیمه ی جانم', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(293, 'Hamid_Hiraad_-_Shookhie_Mage.mp4', ' شوخیی مگه', 'حامد حیراد', 'آهنگ', 'ایرانی', 'MohammadObaidy24', '2020-05-28 18:58:40'),
(294, 'IMG_1022.mp4', ' گل پوش', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(295, 'IMG_3713.mp4', ' تو یار منی', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(296, 'IMG_5357.mp4', ' دونه دونه', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(297, 'Puzzle_Band___Hamid_Hiraad_-_Delaram_(پازل_بند_و_حمید_هیراد_-_دلارام).mp4', ' دل آرام', 'حامد حیراد', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(298, 'Puzzle_Band___Hamid_Hiraad_-_Mashoogh_(پازل_بند_و_حمید_هیراد_-_معشوق).mp4', ' معشوق', 'حامد حیراد', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(299, 'Puzzle_Band_-_Hasti_(پازل_بند_-_هستی).mp4', ' هستی', 'گروه پازل', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(300, 'Mohsen Ebrahimzadeh - Bardasht Raft (Lyrics Video)(360P).mp4', ' برداشت و رفت', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(301, 'Mohsen Ebrahimzadeh - Gerdab (lyrics video) Englis(360P).mp4', ' گرداب', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(302, 'Mortaza pashaiee - mehmoon.mp4', ' مهمون', 'مرتضا پاشایی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(303, 'Morteza pashaei - Negarane Toam.mp4', ' نگران توام', 'مرتضا پاشایی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(304, 'IMG_8253.mp4', ' آسمان آبی', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(305, 'IMG_8256.mp4', ' شانه بزن به مویت', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(306, 'Mehdi Farukh - Logari مهدی فرخ - لوگری - YouTube.mp4', ' لوگری', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(307, 'Mehdi farukh Watan.mp4', ' وطن دار', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(308, 'Mehdi_Farukh___Ahmad_Shah_Mostamandi___Tote_Jigar_2017.mp4', ' توته جیگر', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(309, 'Mehdi_Farukh_-_Shokhak_Farkhar_OFFICIAL_AUDIO.mp4', ' شوخک فرخار', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(310, 'Mehdi_Farukh_-_Yak_Qadam_OFFICIAL_VIDEO_HD___مهدی_فرخ_-_یک_قدم.mp4', ' یک قدم ', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(311, 'Mother aaja.mp4', ' آچه ', 'ناشناس', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(312, 'Mother Madaram.mp4', ' مادرم ', 'ناشناس', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(313, 'Mother.mp4', ' مادر ', 'ناشناس', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(314, 'Dawood_Pazhman,_داود_پـــژمـــــــــان،_دور_قمر_ببین_چگونه_ستمگر_است.mp4', ' دور قمر ', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(315, 'Dawoud Pazhman - Bui Jui Mulian New Afghan Song 2014 - YouTube.MP4', ' بوی جوی مولیان', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(316, 'Dawoud Pazhman - Sharab shawq.mp4', ' شراب شوق', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(317, 'Dawoud pazhman leyla leyla song ghamgin.mp4', ' لیلا لیلا', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(318, 'Dawoud Pazhman sings Che Tadbir - YouTube.mp4', ' چه تدبیر مسلمانان', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(319, 'Dawoud pezhman - Chera nami ayee.mp4', ' چرا نمی آیی', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40');
INSERT INTO `videos` (`ID`, `Name`, `Title`, `Author`, `Kind`, `Subject`, `Owner`, `timestamp`) VALUES
(320, 'Dawoud Pezhman - ma ze bala eem.mp4', ' ما زه بالا ییم', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(321, 'Dawoud Pezhman - qulzar ze qulestan.mp4', ' گلزار ز گلیتان', 'داود پژمان', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(322, 'Dawoud sarkhosh - nashkanad.mp4', ' نشکند', 'داود سرخوش', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(323, 'Dawoud Sarkhosh- byt e ranqeen.mp4', ' بیت رنگین', 'داود سرخوش', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(324, 'Behnam_Bani_-_Toyi_Entekhabam__بهنام_بانی_-_تویی_انتخابم__-_YouTube.mp4', ' تویی انتخابم', 'بهنام بانی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(325, 'Behnam_Bani_-_Toyi_Entekhabam__بهنام_بانی_-_تویی_انتخابم__-_YouTube.mp4', 'Toyi Entekhabam', 'بهنام بانی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(326, 'IMG_6474.MP4', ' ماه عسل', 'بهنام بانی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(327, 'اجرای آهنگ دوست دارم توسط زلیخا محمد شویوا در کنسرت تاجکستان سال ۱۳۹۸ - YouTube.MP4', ' دوست دارم', 'ذلیخا', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(328, 'IMG_7919.mp4', 'آرامشی دارم', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(329, 'IMG_7924.mp4', 'شبهای بعداز تو', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(330, 'IMG_7929.mp4', 'عهد کردم', 'رضا بهرام', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(331, 'IMG_1499.mp4', 'آهای عروسک', 'میسم ابراهیمی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(332, 'IMG_9468.mp4', 'زیر بارون', 'پویاد مرادی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(333, 'IMG_9469.mp4', ' دور دونه یار', 'پویاد مرادی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(334, 'IMG_9471.mp4', ' انگار نه انگار', 'علی یاسینی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(335, 'IMG_9472.mp4', ' سرسری', 'سینا درخشنده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(336, 'IMG_9474.mp4', 'Aroosak', 'میسم ابراهیمی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(337, 'IMG_9476.mp4', 'آروم آروم', 'مسعود سادقلو', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(338, 'IMG_0201.MP4', 'تا که تو را دیده یم', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(339, 'IMG_0264.mp4', 'امشب به قصه دل', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(340, 'IMG_0995.mp4', 'قصاری', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(341, 'IMG_0996.mp4', 'باغ بان', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(342, 'IMG_0997.mp4', 'اگر از آسمان افتم', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(343, 'IMG_1003.mp4', 'دو بیتی ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(344, 'IMG_1008.mp4', 'اوو گل ببو', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(345, 'IMG_1769.mp4', 'مسافر ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(346, 'IMG_2946.MP4', ' می نوشتم بیت رنگین ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(347, 'IMG_6470.MP4', 'الا یار جان خطر داره جدایی', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(348, 'IMG_5795.mp4', 'چشم هایت', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(349, 'IMG_7474.mp4', 'جانانه قلندرت شدم ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(350, 'IMG_8446.mp4', 'چایه بیار به گیلاس ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(351, 'IMG_8448.mp4', 'بی وفا ای بی وفا', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(352, 'IMG_8557.mp4', 'وطن دار', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(353, 'IMG_8617.mp4', 'لیلا لیلا', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(354, 'IMG_8672.mp4', 'چهار بیتی ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(356, 'IMG_8684.mp4', ' جانم جیگرم ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(357, 'IMG_2878.mp4', 'وابستگی', 'محسن ابراهیم زاده', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(358, 'IMG_8859.mp4', 'دلشوره', 'آرون آفشار', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(359, 'IMG_9076.mp4', 'سفر پشت قلایت میکنم ', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(360, 'IMG_9078.mp4', 'جان من جانان من', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(361, 'اجرای آهنگ قرصک سال سیب توسط مهدی فرخ در برنامه سلام ۱۳۹۸ - YouTube.MP4', 'سال سیب ', 'مهدی فرخ', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(362, 'شرافت پروانی آهنگ قطغنی _ Sharafat Parwani Qataghani Song.mp4', 'قطغنی', 'شرافت پروانی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(363, 'آهنگ جدید عمر شریف و فیروزه حفیظ آبی خوشم آمد - YouTube.MP4', 'آبی خوشم آمد', 'عمر شریف و فیروزه', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(364, 'IMG_3714.mp4', 'چه زیاد شده فاصله مون', 'زیبا رحیمی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(365, 'Farhad Darya - chi roz ha.MP4', 'چی روز ها', 'فرهاد دریا', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(366, 'Farhad Darya - Dunya Guzaraan - Full Audio - فرهاد دریا - دنیا گذران - YouTube.MP4', 'دنیا گذران', 'فرهاد دریا', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(367, 'Baran - be jahanam.mp4', 'به جهنم', 'باران', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(368, 'Horoosh Band - aashiq am  kardi.mp4', 'عاشقم کردی', 'گروه حروش', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(369, 'IMG_0685.mp4', 'نارفیق', 'محمد لطفی', 'آهنگ', 'ایرانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(370, 'IMG_1026.mp4', 'خاله', 'میر مفتون', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(371, 'IMG_1671.mp4', 'محلی', 'آریانا سعید', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(372, 'Sadriddin - Roya New Song 2017 صدرالدین - رویا_HD.mp4', 'رویا', 'صدرالدین', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(373, 'Sadridin-Az_mani_ya_na.mp4', 'ازمنی یا نه ', 'صدرالدین', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(374, 'Sadrudin - shirin.MP4', 'شرین', 'صدرالدین', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(375, 'Sadrudin-Namish_hay_namisha.mp4', 'نمیشه', 'صدرالدین', 'آهنگ', 'تاجکی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(376, 'Valy Hedjasi - Watanam.mp4', 'وطنم', 'ولی حجازی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(377, 'Valy - Ahesta Bero OFFICIAL VIDEO 4K - YouTube.MKV', 'آهسته برو', 'ولی حجازی', 'آهنگ', 'افغانی', 'HabibullahObaidy1', '2020-05-28 18:58:40'),
(378, 'IMG_9186.mp4', 'دمبوره 2020', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 10:18:03'),
(379, '07_آهنگ شاد جمال مبارز-دخترک_Jamal Mobarez-Dokhtarak.mp4', 'دخترک', 'جمال مبارز', 'آهنگ', 'افغانی', 'MohammadObaidy24', '2020-06-01 10:20:08'),
(380, 'Majeed Panjshiry - zeba neqaram.mp4', 'زیبا نگارم', 'مجید پنجشیری', 'آهنگ', 'افغانی', 'MohammadObaidy24', '2020-06-01 10:22:23'),
(381, 'IMG_4297.mp4', 'سب زینه رنگ 2020', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 10:22:47'),
(382, 'IMG_0867.MP4', 'به کابل جان', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 10:27:44'),
(383, 'ORIW4112.MP4', 'دل', 'رضا بهرام', 'آهنگ', 'ایرانی', 'Habibullahobaidy1', '2020-06-01 10:29:45'),
(384, 'PRFS7658.MP4', 'پری', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 10:31:16'),
(385, 'موسیقی_-_آهنگ_جالب_دیدنی_و_جدید_شرافت_پروانی(360p).mp4', 'لالا لالا', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 10:42:29'),
(386, '01_Arash Azizi Darb e delam NEW AFGHAN SONG 2020 آرش عزیزی-درب دلم.mp4', 'درب دل', 'آرش عزیزی', 'آهنگ', 'افغانی', 'MohammadObaidy24', '2020-06-01 11:37:13'),
(387, 'Mahera tahery - asheqam shaw.mp4', 'عاشقم شو', 'ماهره طاهری', 'آهنگ', 'تاجکی', 'Habibullahobaidy1', '2020-06-01 11:40:30'),
(388, 'Delam_Dar_Migira_Farzonai_Khurshed.mp4', 'دلم درمیگیره', 'فرزانه خورشید', 'آهنگ', 'تاجکی', 'Habibullahobaidy1', '2020-06-01 11:41:44'),
(389, 'IMG_6539.mp4', 'عالی جناب', 'گروه ایوان', 'آهنگ', 'ایرانی', 'Habibullahobaidy1', '2020-06-01 11:45:51'),
(390, 'Farhad Darya - Corona.mkv', 'کرونا', 'فرهاد دریا', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 11:47:22'),
(391, 'Ziba_Rahimi_-_Dore_Gard_2020_آهنگ_کامل_زیبا_رحیمی_به_نام_دوره_گرد(360p)-1.mp4', 'دوره گرد', 'زیبا رحیمی', 'آهنگ', 'ایرانی', 'Habibullahobaidy1', '2020-06-01 11:52:51'),
(392, 'Sharafat_Parwani Samawar.MP4', 'سماوار', 'شرافت پروانی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 11:57:27'),
(393, 'رقص_بسیار_زیبا_آرام_با_موزیک_آهسته_برو_در_محفل_عروسی.mp4', 'موزیک آهسته برو', 'وحید قاسمی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 11:59:20'),
(394, '11_اجرای زیبای ساعت برند از آریانا سعید_Aryana Sayeed-Saat-e Brand.mp4', 'ساعت برند', 'آریانا سعید', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 12:05:24'),
(395, '03_Valy-Gole Nazam OFFICIAL VIDEO_ولی-گل نازم.mp4', 'گل نازم', 'ولی حجازی', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 12:08:52'),
(396, '02_طاهر شباب-آهنگ شاد و جدید صنما_Tahir Shubab-Sanama Song NEW HD SONG.mp4', 'صنما', 'طاهر شباب', 'آهنگ', 'افغانی', 'Habibullahobaidy1', '2020-06-01 12:10:06'),
(397, '01_جملات شرطی نوع یک در زبان انگلیسی.mp4', 'جملات شرطی', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-22 20:53:03'),
(398, '02_Adverbs of frequency Definite قیدهای تکرار در زمان انگلیسی قسمت دوم.mp4', 'Adverbs Of Frequency Definite', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-22 20:54:28'),
(399, '03_تفاوت و کاربرد use و used to و get used to و used to do در انگلیسی.mp4', 'use و used to و get used to و used to do', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-25 23:31:37'),
(400, '04_جملات شرطی نوع سه در انگلیسی Conditional sentences type 3.mp4', 'Conditional Sentences Type3', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-25 23:34:19'),
(401, '05_تفاوت میان حال ساده و حال استمراری در زبان انگلیسی Simple Present Vs.Present Continuous.mp4', 'Simple Present vs. Present Progressive', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-25 23:37:13'),
(402, '06_جملات شرطی نوع دو Conditional sentences type 2.mp4', 'Conditional Sentences Type2', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:19:53'),
(403, '07_جملات شرطی نوع صفر Conditional Sentences type 0.mp4', 'Conditional Sentences Type 0', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:21:05'),
(404, '08_Adverbs of frequency نکات ضروری در قیدهای تکرار زمان انگلیسی قسمت سوم.mp4', 'نکات ضروری در قیدهای تکرار', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:22:08'),
(405, '09_گرامر ریپورتد اسپیچ Reported speech_نقل قول در زبان انگلیسی_گرامر پیشرفته.mp4', 'گرامر ریپورتد اسپیچ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:23:15'),
(406, '10_همه چیز راجع به Could_چهار قانون استفاده از could در انگلیسی_فرق could با can_گرامر انگلیسی.mp4', 'Could_چهار قانون استفاده از ', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:24:58'),
(407, '11_صفت ملکی possessive adjectives برای ما برای آن ها Our و Their در زبان انگلیسی.mp4', 'Possessive Adjective Our , Their', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:27:17'),
(408, '12_صفت ملکی possessive adjectives مذکر و مونث برای او His و Her در زبان انگلیسی.mp4', 'Possessive Adjective His , Her', 'پریا اخواص', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 16:28:16'),
(409, '01_TOEFL listening practice test-Test 1.mp4', 'Listening Practice Test-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 21:55:33'),
(410, '02_TOEFL Listening Lecture-1.mp4', 'Listening Lecture-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 21:58:26'),
(411, '03_TOEFL IBT Writing practice test 2018-Test 1.mp4', 'Writing Practice Test-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:00:11'),
(412, '04_TOEFL Speaking Practice Test 1.mp4', 'Speaking Practice Test-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:01:49'),
(413, '05_TOEFL Reading Practice Test-Test 1.mp4', 'Reading Practice test-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:03:51'),
(414, '06_TOEFL listening practice test-Test 2.mp4', 'Listening Practice Test-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:10:30'),
(415, '07_TOEFL Speaking Practice Test 2.mp4', 'Speaking Practice Test-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:11:23'),
(416, '08_TOEFL Speaking Practice Test 3.mp4', 'Speaking Practice Test-3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:11:59'),
(417, '09_TOEFL Listening Lecture-2.mp4', 'Listening Lecture-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:12:38'),
(418, '10_TOEFL Listening Lecture-3.mp4', 'Listening Lecture-3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:13:10'),
(419, '11_TOEFL Listening Lecture-4.mp4', 'Listening Lecture-4', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:14:22'),
(420, '12_TOEFL Listening Lecture-5.mp4', 'Listening Lecture-5', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:14:56'),
(421, '13_4000 IELTS Academic Word List 1-1.mp4', '4000 IELTS Academic Word List 1-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:17:30'),
(422, '14_4000 IELTS Academic Word List 1-2.mp4', '4000 IELTS Academic Word List 1-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:18:07'),
(423, '15_4000 IELTS Academic Word List 2.mp4', '4000 IELTS Academic Word List 2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:18:55'),
(424, '17_TOEFL IBT Writing practice test 2018-Test 3.mp4', 'Writing Practice test 3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:21:08'),
(425, '01_TOEFL listening practice test-Test 3.mp4', 'Listening Practice Test-3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:22:55'),
(426, '02_TOEFL listening practice test-Test 4.mp4', 'Listening Practice Test-4', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:23:51'),
(427, '03_TOEFL listening practice test-Test 8.mp4', 'Listening Practice Test-8', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:24:59'),
(428, '04_TOEFL Listening Lecture-6.mp4', 'Listening Lecture-6', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:50:46'),
(429, '05_TOEFL Listening Lecture-7.mp4', 'Listening Lecture-7', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:51:19'),
(430, '06_TOEFL Listening Lecture-8.mp4', 'Listening Lecture-8', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:51:44'),
(431, '07_TOEFL Listening Lecture-9.mp4', 'Listening Lecture-9', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:52:14'),
(432, '08_TOEFL Speaking Practice Test 7.mp4', 'Speaking Practice Test-7', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:53:14'),
(433, '09_TOEFL Speaking Practice Test 8.mp4', 'Speaking Practice Test-8', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:54:14'),
(434, '10_TOEFL Speaking Practice Test 9.mp4', 'Speaking Practice Test-9', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:54:38'),
(435, '11_TOEFL Speaking Practice Test 10.mp4', 'Speaking Practice Test-10', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:55:08'),
(436, '12_4000 IELTS Academic Word List 3-1.mp4', '4000 IELTS Academic Word List 3-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:55:43'),
(437, '13_4000 IELTS Academic Word List 3-2.mp4', '4000 IELTS Academic Word List 3-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:56:12'),
(438, '14_4000 IELTS Academic Word List 3-3.mp4', '4000 IELTS Academic Word List 3-3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:56:41'),
(439, '15_4000 IELTS Academic Word List 4-1.mp4', '4000 IELTS Academic Word List 4-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:57:13'),
(440, '16_4000 IELTS Academic Word List 4-2.mp4', '4000 IELTS Academic Word List 4-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:57:48'),
(441, '01_TOEFL listening practice test-Test 9.mp4', 'Listening Practice Test-9', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:58:57'),
(442, '02_TOEFL listening practice test-Test 10.mp4', 'Listening Practice Test-10', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 22:59:41'),
(443, '03_4000 IELTS Academic Word List 5-1.mp4', '4000 IELTS Academic Word List 5-1', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:00:13'),
(444, '04_4000 IELTS Academic Word List 5-2.mp4', '4000 IELTS Academic Word List 5-2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:00:52'),
(445, '05_4000 IELTS Academic Word List 8.mp4', '4000 IELTS Academic Word List 8', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:01:23'),
(446, '06_4000 IELTS Academic Word List 9.mp4', '4000 IELTS Academic Word List 9', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:04:51'),
(447, '08_TOEFL Speaking Practice Test 12.mp4', 'Speaking Practice Test 12', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:08:10'),
(448, '09_TOEFL Speaking Practice Test 13.mp4', 'Speaking Practice Test 13', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:08:38'),
(449, '10_TOEFL listening practice test-Test 11.mp4', 'Listening Practice Test-11', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:09:30'),
(450, '11_TOEFL Reading Practice Test-Test 2.!li.mp4', 'Reading Practice Test 2', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:10:49'),
(451, '12_TOEFL Reading Practice Test-Test 3.mp4', 'Reading Practice Test 3', 'تافل', 'آموزش', 'انگلیسی', 'Habibullahobaidy1', '2020-06-28 23:11:21'),
(452, '01_TOEFL listening practice test-Test 14.mp4', 'Listening Practice Test 14', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:13:12'),
(453, '02_TOEFL listening practice test-Test 13.mp4', 'Listening Practice Test 13', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:15:02'),
(454, '03_TOEFL listening practice test-Test 12.mp4', 'Listening Practice Test 12', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:15:40'),
(455, '04_4000 IELTS Academic Word List 11.mp4', '4000 IELTS Academic Word List 11', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:16:09'),
(456, '05_4000 IELTS Academic Word List 12.mp4', '4000 IELTS Academic Word List 12', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:16:43'),
(457, '06_4000 IELTS Academic Word List 13-1.mp4', '4000 IELTS Academic Word List 13-1', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:17:14'),
(458, '07_4000 IELTS Academic Word List 13-2.mp4', '4000 IELTS Academic Word List 13-2', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:17:43'),
(459, '08_4000 IELTS Academic Word List 14-1.mp4', '4000 IELTS Academic Word List 14-1', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:18:18'),
(460, '09_4000 IELTS Academic Word List 14-2.mp4', '4000 IELTS Academic Word List 14-2', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:18:55'),
(461, '10_4000 IELTS Academic Word List 15-1.mp4', '4000 IELTS Academic Word List 15-1', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:19:34'),
(462, '12_TOEFL Speaking Practice Test 16.mp4', 'Speaking Practice Test 16', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:20:09'),
(463, '13_TOEFL Speaking Practice Test 17.mp4', 'Speaking Practice Test 17', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:20:44'),
(464, '15_IELTS TOEFL Writing Full essay high score.mp4', 'IELTS TOEFL Writing Full Essay High Score', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:22:15'),
(465, '16_TOEFL Speaking Practice Test 14.!li.mp4', 'Speaking Practice Test 14', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:22:56'),
(466, '01_TOEFL listening practice test-Test 17.mp4', 'Listening Practice Test 17', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:24:01'),
(467, '02_TOEFL listening practice test-Test 16.mp4', 'Listening Practice Test 16', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:24:33'),
(468, '03_TOEFL listening practice test-Test 15.mp4', 'Listening Practice Test 15', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:25:05'),
(469, '04_TOEFL Reading Practice Test-Test 4.mp4', 'Reading Practice Test 4', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:25:35'),
(470, '05_TOEFL Reading Practice Test-Test 5.mp4', 'Reading Practice Test 5', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:26:09'),
(471, '06_4000 IELTS Academic Word List 15-2.mp4', '4000 IELTS Academic Word List 15-2', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:26:40'),
(472, '07_4000 IELTS Academic Word List 15-3.mp4', '4000 IELTS Academic Word List 15-3', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:27:09'),
(473, '08_4000 IELTS Academic Word List 16.mp4', '4000 IELTS Academic Word List 16', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:27:38'),
(474, '09_4000 IELTS Academic Word List 17.mp4', '4000 IELTS Academic Word List 17', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:28:01'),
(475, '10_TOEFL Speaking Practice Test 18.mp4', 'Speaking Practice Test 18', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:28:30'),
(476, '11_TOEFL Speaking Practice Test 19.mp4', '4000 IELTS Academic Word List 19', 'تافل', 'آموزش', 'انگلیسی', 'abdullahobaidy', '2020-06-28 23:28:54'),
(477, '1_TOEFL listening practice test-Test 18.mp4', 'Listening Practice Test 18', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:30:27'),
(478, '2_TOEFL listening practice test-Test 19.!li.mp4', 'Listening Practice Test 19', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:31:09'),
(479, '3_TOEFL listening practice test-Test 20.mp4', 'Listening Practice Test 20', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:31:53'),
(480, '4_TOEFL Speaking Practice Test 20.mp4', 'Speaking Practice Test 20', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:32:25'),
(481, '5_TOEFL Speaking Practice Test 21.mp4', 'Speaking Practice Test 21', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:47:24'),
(482, '6_TOEFL Speaking Practice Test 22.mp4', 'Speaking Practice Test 22', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:49:14'),
(483, '7_TOEFL Reading Practice Test-Test 6.mp4', 'Reading Practice Test 6', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:49:55'),
(484, '8_TOEFL Speaking Practice Test 23.mp4', 'Speaking Practice Test 23', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:50:36'),
(485, '9_TOEFL Speaking Practice Test 24.mp4', 'Speaking Practice Test 24', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-28 23:51:06'),
(486, '6_TOEFL Speaking Practice Test 22.mp4', 'Speaking Practice Test 22', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:10:43'),
(487, '7_TOEFL Reading Practice Test-Test 6.mp4', 'Reading Practice Test 6', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:11:31'),
(488, '8_TOEFL Speaking Practice Test 23.mp4', 'Speaking Practice Test 23', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:12:11'),
(489, '9_TOEFL Speaking Practice Test 24.mp4', 'Speaking Practice Test 24', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:12:43'),
(490, '1_TOEFL listening practice test-Test 21.mp4', 'Listening Practice Test 21', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:14:05'),
(491, '2_TOEFL listening practice test-Test 22.mp4', 'Listening Practice Test 22', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:15:01'),
(492, '3_TOEFL listening practice test-Test 23.mp4', 'Listening Practice Test 23', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:15:44'),
(493, '4_TOEFL Speaking Practice Test 25.mp4', 'Speaking Practice Test 25', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:16:12'),
(494, '5_TOEFL Speaking Practice Test 27.mp4', 'Speaking Practice Test 27', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:16:39'),
(495, '6_TOEFL Speaking Practice Test 28.mp4', 'Speaking Practice Test 28', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:17:11'),
(496, '7_TOEFL Reading Practice Test-Test 7.mp4', 'Reading Practice Test 7', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:19:00'),
(497, '8_TOEFL Speaking Practice Test 29.mp4', 'Speaking Practice Test 29', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:19:34'),
(498, '9_TOEFL Speaking Practice Test 30.mp4', 'Speaking Practice Test 30', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:20:02'),
(499, '1_TOEFL listening practice test 2020-Test 60.mp4', 'Listening Practice Test 60', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:21:37'),
(500, '2_TOEFL listening practice test 2020-Test 61.mp4', 'Listening Practice Test 61', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:22:40'),
(501, '3_TOEFL listening practice test-Test 62.mp4', 'Listening Practice Test 62', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:23:27'),
(502, '4_TOEFL Reading Practice Test-Test 12.mp4', 'Reading Practice Test 12', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:24:11'),
(503, '5_TOEFL Reading Practice Test-Test 13.mp4', 'Reading Practice Test 13', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:24:44'),
(504, '6_TOEFL Reading Practice Test-Test 14.mp4', 'Reading Practice Test 14', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:25:12'),
(505, '1_TOEFL listening practice test-Test 63.mp4', 'Listening Practice Test 63', 'تافل', 'آموزش', 'انگلیسی', 'ahmadobaidy', '2020-06-29 02:27:08'),
(506, '(_آهنگ_جدید_ستین_-_چشمون_سیاه)_Satin_-_Cheshmoon_Siah_Video(1080p).mp4', 'چشمون سیاه', 'ساتین', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 03:57:53'),
(507, 'AFGHAN SONGS (1).mp4', 'عاشقم', 'غزل عنایت', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:02:03'),
(508, 'Ali_Montazeri_-_Mehrabanam_(_علی_منتظری_-_مهربانم_)(720p).mp4', 'مهربانم', 'علی منتظری', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:03:17'),
(509, 'Amin_Rostami_-_Eshgh_Jan_2018_(_امین_رستمی_-_عشق_جان_).mp4', 'عشق جان', 'امین رحیمی', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:05:26'),
(510, 'Arezou - Ravi(Official Video)_Full-HD.mp4', 'Ravi', 'آرزو', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:07:44'),
(511, 'ARIA_BAND_-_LIVE_-_CHARKH_BEZAN(360p).mp4', 'چرخ بزن', 'گروه آریا', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:09:12'),
(512, 'Aron_Afshar_-_Kojaei_(_آرون_افشار_-_کجایی_)(720p).mp4', 'کجایی', 'آرون آفشار', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:10:01'),
(513, 'Aron_Afshar_-_Tabibe_Maher_(_آرون_افشار_-_طبیب_ماهر_)(720p).mp4', 'طبیب ماهر', 'آرون آفشار', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:10:41'),
(514, 'Aryana_Sayeed_-_Hemat_Kon_-_OFFICIAL_MUSIC_VIDEO___آریا%25.mp4', 'همت کن', 'آریانا سعید', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:11:32'),
(515, 'ARYANA_SAYEED_Bache_Kabu.mp4', 'بچه کابل', 'آریانا سعید', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:12:18'),
(516, 'ARYANA_SAYEED_New_Song_-_JIGAREM(1080p).mp4', 'جگرم', 'آریانا سعید', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:13:24'),
(517, 'ARYANA_SAYEED_New_Song_-_MUSAFIR(1080p).mp4', 'مسافر', 'آریانا سعید', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:14:06'),
(518, 'Edris Sejadi_Kam Kamak  SHAHRAM AK 2018.mp4', 'کم کمک', 'ادریس سجادی', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:18:09'),
(519, 'Fardin_Faryad_-___Azizam_Jan_Jan___(New_2019)___Official_Video_FULL_HD(720p).mp4', 'عزیزم جان جان', 'فردین فریاد', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:19:04'),
(520, 'FARDIN_FARYAD_-_CHADARE_JALI_LIVE(1080p).mp4', 'چادر جالی', 'فردین فریاد', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:20:26'),
(521, 'Fardin_Faryad_Laily_New_Afghan_song_2016_HD.mp4', 'لیلی', 'فردین فریاد', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:21:06'),
(522, 'Fataneh_-_Asheghoone_OFFICIAL_VIDEO.mp4', 'آشقونه', 'فطانه', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:21:57'),
(523, 'Gentelman .mp4', 'جنتل من', 'ساسی', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:26:08'),
(524, 'Ghezaal Enayat - Tanha 2015.mp4', 'تنها', 'غزل عنایت', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:26:59'),
(525, 'Ghezaal Enayat Baran Bahari 2018 RAFI.mp4', 'باران بهاری', 'غزل عنایت', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:27:39'),
(526, 'Ghezaal_Enayat_-_Hairan_e_toam_New_afghan_song_2019__آهنگ_مست__غزال_عنایت_-_حیران_توام.mp4', 'حیران تو ام', 'غزل عنایت', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:28:31'),
(527, 'Ghezaal_Enayat__Miyayam__NEW_AFGHAN_SONG_2019_غزال_عنایت__میایم_Гизол_иноят.mp4', 'می آیم', 'غزل عنایت', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:29:17'),
(528, 'Golpoosh_Official_Music_Video_.(720p).mp4', 'گلپوش', 'امید', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:30:36'),
(529, 'Heran To Am.mp4', 'حیران تو ام', 'ماهره طاهری', 'آهنگ', 'تاجکی', 'ahmadobaidy', '2020-06-29 04:40:43'),
(530, 'Kamran_&_Hooman_-_Vaghti_Kasi_Ro_Doost_Dari_OFFICIAL_VIDEO_HD(720p).mp4', 'وقتی کسی را دوست داری', 'کامران و حومان', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:42:24'),
(531, 'Mansoor_Jalal_new_song_2020_Bawar__آهنگ_جدید_منصور_جلال_-_باور(720p).mp4', 'باور', 'منصور جلال', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:48:54'),
(532, 'Mansour - Mobaarakeh.mp4', 'موبارکه', 'منصور', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:49:41'),
(533, 'Mansour Nazari  Dil HD HAFIZ MB 2018.mp4', 'دل', 'منصور نظری', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 04:51:24'),
(534, 'MANSOUR__-__AY_ESHGHAM_منصور_-_آی_عشقم(720p).mp4', 'آی عشقم', 'منصور', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:52:13'),
(535, 'MANSOUR_-_Ahay_Divooneh_منصور_-_آهای_دیوونه(720p).mp4', 'آهای دیوونه', 'منصور', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:53:06'),
(536, 'MANSOUR_-_Delam_Khosheh_منصور_-_دلم_خوشه(720p).mp4', 'دلم خوشه', 'منصور', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:53:51'),
(537, 'MANSOUR_-_Khoshbakhti_منصور_-_خوشبختی(720p).mp4', 'خوشبختی', 'منصور', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 04:54:31'),
(538, 'Mehdi_Farukh_-_Dokhtar_Mazar_Official_Video_Music__مهدی_فرخ_دختر_مزار(480p).mp4', 'دخت مزار', 'مهدی فرخ', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:14:47'),
(539, 'Mehdi_Farukh_-_Sare_Falak_Ray_Nazan_OFFICIAL_VIDEO_HD.mp4', 'سر فلک رای نزن', 'مهدی فرخ', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:15:52'),
(540, 'mix.mp4', 'Remix', 'مهدی فرخ', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:18:43'),
(541, 'moe yaka danada .mp4', 'مویه کاه دانه دانه', 'جاوید شریف', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:20:36'),
(542, 'MOEIN_Z_-__HAMDAST__OFFICIAL_VIDEO_HD___معین_زد_-_همدست(720p).mp4', 'همدست', 'معین زد', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:21:56'),
(543, 'Mohammad_Alizadeh_-_Zendegi.mp4', 'زندگی', 'محمد علیزاده', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:25:15'),
(544, 'Naz_Dej_-_Daha_Besdir_2020_(Official_Music_Video)(720p).mp4', 'Daha Besdir', 'ناز دیج', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:31:11'),
(545, 'New_Song_Jawid_Sharif_-_Nazanin_2019_آهنگ_جدید_جاوید_شریف_-_نازنین(360p).mp4', 'نازنین', 'جاوید شریف', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:32:18'),
(546, 'Omar_Sharif_ft._Firuza_Hafizova_-_Khushem_Amad_OFFICIAL_VIDEO(720p).mp4', 'خوشم آمد', 'امید شریف و فیروزه حفیزه', 'آهنگ', 'افغانی', 'ahmadobaidy', '2020-06-29 05:37:24'),
(547, 'Pouya_Bayati_-_Nagoo_Eshgh_ℒ❤℣♇_پويا_بياتی_-_نگو_عشق__ℒ❤℣♇__⍨(720p).mp4', 'نگو عشق', 'پویا بیاتی', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:40:17'),
(548, 'Roozbeh_Nematollahi_-_Aziz_Beshin_Be_Kenaram_(_روزبه_نعمت_الهی_-_عزیز_بشین_به_کنارم_)(720p).mp4', 'عزیز بنشین کنارم', 'روضبه نعمت الله ', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:44:53'),
(549, 'Sadriddin - Roya New Song 2017 صدرالدین - رویا.mp4', 'رویا', 'صدرالدین', 'آهنگ', 'تاجکی', 'ahmadobaidy', '2020-06-29 05:46:58'),
(550, 'Sadriddin___Setara_صدرالدین_ستاره(720p).mp4', 'ستاره', 'صدرالدین', 'آهنگ', 'تاجکی', 'ahmadobaidy', '2020-06-29 05:47:47'),
(551, 'Sadriddin_-_Ahmad_Zahir_Song_Namekhaham_Tura_احمد_ظاهر_نمیخواهم_ترا_ای‌_ٔبت_مغرور_-_صدرالدین.mp4', 'نمیخام تو را', 'صدرالدین', 'آهنگ', 'تاجکی', 'ahmadobaidy', '2020-06-29 05:48:50'),
(552, 'saeed shayesteh - azize delam [bia2music].mp4', 'عزیز دلم', 'سعید شایسته', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:50:25'),
(553, 'sasy_mankan_-_vay_cheghad_mastam_man.mp4', 'وای چه قد مستم من', 'ساسی', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:54:12'),
(554, 'Sina_Derakhshande_-_Hese_Ghashang_(_سینا_درخشنده_-_حس_قشنگ_)(720p).mp4', 'حس قشنگ', 'سینا درخشنده', 'آهنگ', 'ایرانی', 'ahmadobaidy', '2020-06-29 05:59:51'),
(555, 'Soheil_Rahmani_-_Daste_Khodam_Nist_(_سهیل_رحمانی_-_دست_خودم_نیست_)(360p).mp4', 'دست خودم نیست', 'سهیل رحیمی', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 17:33:15'),
(556, 'Zibaye_mani_-_Satin_زیبای_منی_-_ستین_Lyrics_همراه_با_متن(720p).mp4', 'زیبای منی', 'ساتین', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 17:43:41'),
(557, 'آریانا_سعید_-_گیتار_-_مرحلۀ_نهایی___Aryana_Sayeed_-_Guitar_-_Grand_Finale(720p).mp4', 'گیتار', 'آریانا سعید', 'آهنگ', 'افغانی', 'abdullahobaidy', '2020-06-29 17:48:29'),
(558, 'آهنگ_مهرزاد_امیرخانی_به_نام_یه_ذره_یواش.mp4', 'یه ذره یواش', 'مهرزاد امیرخانی', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 17:57:43'),
(559, 'Tawab_Jawed_-_Aziz_Jan_Jigar_Jan_عزیز_جان_جیگر_جان_OFFICIAL_VIDEO(480p).mp4', 'عزیز جان جگر جان', 'تواب جاوید', 'آهنگ', 'افغانی', 'abdullahobaidy', '2020-06-29 18:09:42'),
(560, 'IMG_2791.mp4', 'زلزله', 'آرون آفشار', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 20:18:37'),
(561, 'IMG_7422.mp4', 'مجنون نبودم', 'محمد حشمتی', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 20:20:09'),
(562, 'Raza_bahrami_- Devoneh_-_دیوانه_منو_به_دست_کی_سپردی(360p).mp4', 'دیوانه', 'رضا بهرام', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 20:22:28'),
(563, 'Reza_Bahram_-_Negar_-_New_Persian_Music.mp4', 'نگار', 'رضا بهرام', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-29 20:23:10'),
(564, '01_درس1.معرفی دوره آموزشی Adobe Photoshop cc.mp4', 'معرفی دوره آموزشی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:15:46'),
(565, '02_درس2.هدف از یادگیری نرم‌افزار Photoshop.mp4', 'هدف از یادگیری نرم‌افزار', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:18:49'),
(566, '03_درس3.شروع و ساخت یک پروژه جدید در Photoshop.mp4', 'روش‌های وارد کردن فایل', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:21:16'),
(567, '04_درس4.استفاده از Adobe Bridge در Photoshop.mp4', 'Adobe Bridge', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:30:31'),
(568, '05_درس5.روش‌های وارد کردن فایل به محیط Photoshop.mp4', 'روش‌های وارد کردن فایل', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:31:21'),
(569, '06_درس6.ویژگی‌ها و تفاوت‌های Photoshop با Lightroom و Camera raw.mp4', 'Lightroom & Camera raw', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:33:47'),
(570, '07_درس7.شخصی‌سازی محیط کار نرم‌افزار Photoshop.mp4', 'Personalize Workplace ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:36:31'),
(571, '08_درس8.کار با Tab ها و عکس‌ها در Photoshop.mp4', 'Work With Tabs & Photos', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:38:48'),
(572, '09_درس9.Zoom کردن و Pan کردن روی تصاویر روش‌ها و نکات.mp4', 'Zooming ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:41:03'),
(573, '10_درس10.حالت‌های تصویر یا Screen mode در Photoshop و مزیت‌های هر کدام.mp4', 'Screen Mode', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:43:15'),
(574, '11_درس11.شخصی‌سازی Tab ها و Panel های Photoshop.mp4', 'شخصی‌سازی محیط کار ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:44:35'),
(575, '12_درس12.ساخت مدیریت و شخصی‌سازی محیط‌های کاری.mp4', 'ساخت مدیریت و شخصی‌سازی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:47:32'),
(576, '13_درس13.شخصی‌سازی ابزارها و کلیدهای میانبرشان.mp4', 'شخصی‌سازی ابزارها و کلید', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:50:46'),
(577, '14_درس14.شخصی‌سازی کلید‌های میانبر منوها.mp4', 'شخصی‌سازی کلید‌های میانبر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-29 22:53:00'),
(578, '15_درس15.فورمت‌هایی که Photoshop از آن‌ها پشتیبانی می‌کند.mp4', 'Supported Farmat', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 00:58:08'),
(579, '01_درس16.حالت‌های رنگی و Bit depth.mp4', 'حالت‌های رنگی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:05:34'),
(580, '02_درس17.رنگ‌ها و Color space یا فضای رنگی.mp4', ' فضای رنگی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:06:14'),
(581, '03_درس18.کیفیت و نوع نمایش تصویر بسته به بستر انتشار.mp4', 'کیفیت و نوع نمایش تصویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:11:49'),
(582, '04_درس19.طریقه صحیح تغییر سایز و حجم فایل.mp4', ' تغییر سایز و حجم فایل', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:17:41'),
(583, '05_درس20.History و اصلاح اشتباهات.mp4', 'اصلاح اشتباهات', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:50:26'),
(584, '06_درس21.ذخیره فایل‌ها و ظرافت‌های آن.mp4', 'ذخیره فایل‌ها و ظرافت‌', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:52:51'),
(585, '07_درس22.ابزار Crop و بریدن بخش‌های اضافی تصویر.mp4', 'صاف و تراز کردن تصاویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:53:48'),
(586, '08_درس23.صاف و تراز کردن تصاویر کج.mp4', 'صاف و تراز کردن تصاویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:56:31'),
(587, '10_درس25.افزایش سایز کادر تصویر.mp4', ' لایه‌ها', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 01:59:10'),
(588, '11_درس26.تغییر کادر تصاویر و ترمیم خودکار آن‌ها.mp4', 'Change Photos Fixed Automatic', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:01:25'),
(589, '12_درس27.کار با لایه‌ها یا Layers.mp4', ' لایه‌ها', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:01:57'),
(590, '13_درس28.مدیریت و مرتب‌سازی لایه‌ها یا Layers.mp4', 'Layers Management Collocation', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:05:37'),
(591, '14_درس29.ساخت گروه برای لایه‌ها و مدیریت آن.mp4', 'Create Management Group Of Layers', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:07:40'),
(592, '15_درس30.مدیریت حجم و انعطاف‌پذیری فایل.mp4', 'مدیریت حجم و انعطاف‌پذیری', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:09:58'),
(593, '16_درس31.انتخاب و ذخیره رنگ.mp4', 'انتخاب و ذخیره رنگ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:18:05'),
(594, '17_درس32.کار با ابزار براش و تنظیمات مربوط به آن.mp4', 'دکتور', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:19:02'),
(595, '18_درس33.آشنایی و کار با مفهوم Layer mask.mp4', 'Layer Mask', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:19:46'),
(596, '19_درس34.استفاده از Gradient در Layer mask.mp4', 'Gradient Layer Mask', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:20:56'),
(597, '20_درس35.رسم اشکال با ابزار Marquee و Lasso.mp4', 'Marquee & Lasso', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 02:22:47'),
(598, 'Sasy_-_Doctor_OFFICIAL_VIDEO(480p).mp4', 'دکتور', 'ساسی', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-30 02:49:47'),
(599, 'Sasy_-_Ostad_OFFICIAL_VIDEO(480p).mp4', 'استاد', 'ساسی', 'آهنگ', 'ایرانی', 'abdullahobaidy', '2020-06-30 02:50:18'),
(600, '01_درس36.اعمال تغییرات به کمک Adjustment layer و Layer mask.mp4', 'Adjustment Layer & Layer Mask ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:14:05'),
(601, '02_درس37.استفاده هوشمندانه از Layer mask و Quick select.mp4', 'Layer Mask & Quick Select', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:14:51'),
(602, '03_درس38.Select کردن اشیاء با لبه‌های پیچیده و ناصاف.mp4', 'انتخاب کردن اشیاء', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:15:28'),
(603, '04_درس39.Select and mask راهی بهینه برای Select کردن اشیاء.mp4', 'Select And Mask', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:16:32'),
(604, '05_درس40.استفاده از Color range و Focus area.mp4', 'Color Range & Focus Area', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:17:24'),
(605, '06_درس41.Brush های ترمیم و وصله کردن تصویر.mp4', 'ترمیم و وصله کردن تصویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:21:36'),
(606, '07_درس42.حذف عناصر اضافی با آگاهی از محتوای تصویر.mp4', 'حذف عناصر اضافی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:26:14'),
(607, '08_درس43.ابزار Clone stamp برای پوشاندن عناصر نامطلوب.mp4', 'پوشاندن عناصر نامط', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:29:27'),
(608, '09_درس44.حذف عناصر بزرگ اضافی از تصویر.mp4', 'حذف عناصر بزرگ اضافی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:30:41'),
(609, '10_درس45.Blend mode یا حالت ترکیب.mp4', 'Blend Mode', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:33:09'),
(610, '12_درس47.Import کردن فایل‌های Raw به صورت Smart object.mp4', 'Import Raw Smart Object', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:34:46'),
(611, '13_درس48.تغییر شکل دادن اشیاء و لایه‌ها و Smart object ها.mp4', 'تغییر شکل دادن اشیاء', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:39:08'),
(612, '14_درس49.اصلاح Perspective با فیلترهوشمند یا Smart filter.mp4', 'Perspective vs. Smart Filter', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:40:19'),
(613, '15_درس50.اعمال تغییرات غیر مخرب با Adjustment layer ها.mp4', 'Adjustment Layer', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'abdullahobaidy', '2020-06-30 04:40:58'),
(614, 'Athletic Club vs Real Madrid (0-1).mp4', 'Athletic Club vs. Real Madrid', 'فوتبال', 'اخبار', 'خلاصه بازی', 'Habibullahobaidy1', '2020-07-16 19:58:45'),
(615, '01_درس51.آشنایی با پنل Histogram.mp4', 'Panel Histogram', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:20:56'),
(616, '02_درس52.تغییر کل یا بخشی از تصویر با Adjustment layer ها 2_1.mp4', 'Adjustment Layer', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:22:53'),
(617, '03_درس53.تغییر کل یا بخشی از تصویر با Adjustment layer ها 2_2.mp4', 'Adjustment Layer 2', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:24:22'),
(618, '04_درس54.مدیریت رنگ تصویر.mp4', 'مدیریت رنگ تصویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:28:55'),
(619, '05_درس55.سیاه و سفید کردن دقیق تصویر با Adjustment layer ها.mp4', 'Adjustment Layer 3', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:42:02'),
(620, '06_درس56.مدیریت تاثیر Adjustment layer ها بر روی لایه‌ها یا Layer ها.mp4', 'Adjustment Layer 4', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:42:46'),
(621, '07_درس57.آشنایی با Filter ها یا فیلترها.mp4', 'فلتر در فوتوشاپ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:43:33'),
(622, '08_درس58.آشنایی و کار با Smart filter ها یا فیلترهای هوشمند.mp4', 'فلتر هوشمند', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:44:20'),
(623, '09_درس59.روش‌های Sharp کردن تصویر با استفاده از Smart filter ها.mp4', 'افکت فلتر نمودن با شارپ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:45:42'),
(624, '10_درس60.استفاده از Camera raw به عنوان فیلتر.mp4', 'افکت کامره رو', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:46:48'),
(625, '01_آموزش طراحی لوگو با عکس شخصی در فتوشاپ.mp4', 'لوگو با عکس شخصی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:52:07'),
(626, '02_آموزش افکت آبرنگ بر روی عکس در فتوشاپ.mp4', 'افکت آبرنگ ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:53:51'),
(627, '03_آموزش افکت آبرنگ 2 بر روی عکسهای شخصی در فتوشاپ.mp4', 'افکت آبرنگ 2', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:54:25'),
(628, '04_آموزش افکت شیپ رنگی در فتوشاپ-Color Shape Effect Training in Photoshop 2020.mp4', 'افکت شیپ رنگی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:55:23'),
(629, '05_آموزش طراحی کارت ویزیت شخصی-business card design in photoshop 2020.mp4', 'طراحی کارت ویزیت شخصی', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:56:04'),
(630, '06_آموزش افکت ترکیب دو تصویر-Effect training combining two images.mp4', 'ترکیب دو تصویر', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:57:00'),
(631, '07_افکت ترکیب عکس به صورت کاملا ساده در فتوشاپ-Photoshop tutorials combine photo effects quite simply.mp4', 'ترکیب عکس', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 17:59:24'),
(632, '08_آموزش ساخت افکت تبلیغ نایک-فتوشاپ-Nike Advertising Effect Training-Photoshop.mp4', 'افکت تبلیغ نایک', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:00:09'),
(633, '09_آموزش طراحی لوگو مثلت در فتوشاپ-Triangle Logo Design Training in Photoshop.mp4', 'طراحی لوگو مثلت', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:01:03'),
(634, '10_آموزش طراحی پوستر فوتبال با فتوشاپ.mp4', 'طراحی پوستر فوتبال', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:02:01'),
(635, '11_آموزش طراحی پوستر فوتبال با فتوشاپ.mp4', 'طراحی پوستر فوتبال 1', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:05:16'),
(636, '12_اموزش طراحی پست اینستاگرام با فتوشاپ-instagram post design photoshop_2020.mp4', 'طراحی پست اینستاگرام 1', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:06:00'),
(637, '13_اموزش طراحی پست اینستاگرام با فتوشاپ-instagram post design photoshop_2020.mp4', 'طراحی پست اینستاگرام', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:06:35'),
(638, '14_آموزش طراحی استوری اینستاگرام-instagram story design photoshop_2020.mp4', 'طراحی استوری اینستاگرام', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:07:20'),
(639, '10_آموزش ادیت حرفه ای عکس در فتوشاپ.mp4', 'ادیت حرفه ای عکس', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:13:25'),
(640, '07_آموزش ساخت لودینگ به صورت انیمیشن در فتوشاپ.mp4', 'ساخت انیمیشن لودینگ ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:15:12'),
(641, '1_آموزش فتوشاپ-چطور رنگ هر چیزی را در فوتوشاپ تغییر بدهیم.mp4', 'تغیر دادن رنگ عکس', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:19:40'),
(642, '2_آموزش طراحی لوگو در فتوشاپ_دیجی گرافیک.mp4', 'طراحی لوگو در فتوشاپ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:23:11'),
(643, 'نوردهی حرفه ای به عکس با فتوشاپ.mp4', ' Brightness  ', 'فوتو شاپ سی سی 2019', 'آموزش', 'گرافیک', 'HabibullahObaidy1', '2020-08-09 18:27:32'),
(644, '1.mp4', 'معرفی دوره', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 18:39:16'),
(645, '2.mp4', 'Grid', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:04:34'),
(646, '3.mp4', 'Flex Box', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:05:23'),
(647, '4.mp4', 'Typography', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:06:28'),
(648, '5.mp4', 'Colors', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:07:10'),
(649, '6.mp4', 'Table', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:07:54'),
(650, '7.mp4', 'Picture', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:08:56'),
(651, '8.mp4', 'Jumbotron', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:09:40'),
(652, '9.mp4', 'Alert', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:11:31'),
(653, '10.mp4', 'Button', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:12:46'),
(654, '11.mp4', 'Group Buttons', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:14:25'),
(655, '11.mp4', 'Group Buttons', 'بوتس ترپ', 'آموزش', 'طراحی وب', '', '2020-08-09 19:15:02'),
(656, '12.mp4', 'Badge', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:17:10'),
(657, '13.mp4', 'Progress', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:18:49'),
(658, '14.mp4', 'Pagination', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:20:35'),
(659, '15.mp4', 'List', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:21:20'),
(660, '16.mp4', 'Card', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:22:04');
INSERT INTO `videos` (`ID`, `Name`, `Title`, `Author`, `Kind`, `Subject`, `Owner`, `timestamp`) VALUES
(661, '17.mp4', 'Dropdown', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:23:38'),
(662, '18.mp4', 'Collapse', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:24:36'),
(663, '19.mp4', 'Menu', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:25:10'),
(664, '20.mp4', 'Form', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:25:43'),
(665, '21.mp4', 'Input', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:28:26'),
(666, '22.mp4', 'Carousel', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:29:33'),
(667, '23.mp4', 'Model', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:30:12'),
(668, '24.mp4', 'Tooltip', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:30:57'),
(669, '25.mp4', 'Popover', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:31:44'),
(670, '26.mp4', 'Scrollspy', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:32:55'),
(671, '27.mp4', 'Border', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:35:35'),
(672, '28.mp4', 'پایانی', 'بوتس ترپ', 'آموزش', 'طراحی وب', 'HabibullahObaidy1', '2020-08-09 19:37:01');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `accounts`
--
ALTER TABLE `accounts`
  ADD PRIMARY KEY (`ID`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contact_us`
--
ALTER TABLE `contact_us`
  ADD PRIMARY KEY (`ID`);

--
-- Indexes for table `like_unlike`
--
ALTER TABLE `like_unlike`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `trending`
--
ALTER TABLE `trending`
  ADD PRIMARY KEY (`ID`);

--
-- Indexes for table `videos`
--
ALTER TABLE `videos`
  ADD PRIMARY KEY (`ID`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `accounts`
--
ALTER TABLE `accounts`
  MODIFY `ID` int(25) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT for table `contact_us`
--
ALTER TABLE `contact_us`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT for table `like_unlike`
--
ALTER TABLE `like_unlike`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=48;

--
-- AUTO_INCREMENT for table `trending`
--
ALTER TABLE `trending`
  MODIFY `ID` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=93;

--
-- AUTO_INCREMENT for table `videos`
--
ALTER TABLE `videos`
  MODIFY `ID` int(255) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=673;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
